<%@ Page Title="قانون الأحوال المدنية" Language="C#" MasterPageFile="~/Site.Master" AutoEventWireup="true" CodeBehind="Law.aspx.cs" Inherits="EGovernment.Law" %>

<asp:Content ID="Content1" ContentPlaceHolderID="MainContent" runat="server">
    <div class="alert">
        <strong>
            <h3 style="width: auto;">قانون الأحوال المدنية الصادر بالمـرسـوم التشـريعـي رقم /26/ لعام 2007 وتـعـديـلاتـه اللاحـقـة وتعلـيـمـاته التـنفـيـذيـة </h3>
        </strong>
    </div>
    <br />
    <div style="text-align: justify !important; width: 98%; font-family: 'AdobeArabic-Regular'; font-size: 18px;">
        <h4>م<p align="center" dir="RTL">
            <strong>وتعلـيـمـاته التـنفـيـذيـة</strong><br clear="all">
            المرسوم التشريعي رقم&nbsp; /26/
        </p>

            <p dir="RTL">تاريخ 12/4/ 2007والموافق 24/3/1428 هـ</p>
        </h4>
        <ul>
            <li dir="RTL">المعدل بالقانون رقم /20/ الصادر بتاريخ 23/11/2011الموافق 27/12/1432 هـ&nbsp;&nbsp;&nbsp;&nbsp;</li>
            <li dir="RTL">&nbsp;المعدل بالمرسوم التشريعي رقم /69/ الصادر بتاريخ 30/9/2012 الموافق 13/11/1433هـ</li>
            <li dir="RTL">المعدل بالمرسوم التشريعي رقم /70/ الصادر بتاريخ 1/10/2012 الموافق 14/11/1433 هـ</li>
            <li dir="RTL">المعدل بالقانون رقم /24/ الصادر بتاريخ 8/12/2015 الموافق 26/2/1437 هـ</li>
            <li dir="RTL">المعدل بالقانون رقم /4/ الصادر بتاريخ 9/2/2017 الموافق 12/5/1438هـ</li>
        </ul>

        <p dir="RTL" style="margin-left: .5in;">&nbsp;</p>

        <p dir="RTL" style="margin-left: .5in;">التعليمات التنفيذية للمرسوم رقم 26 لعام 2007 الصادرة بالقرار رقم 579/م.ن تاريخ&nbsp; 6/6/2007</p>

        <ul>
            <li dir="RTL">المعدلة بالقرار رقم 28/م .ن تاريخ 21/2/2012&nbsp; المتضمن التعليمات التنفيذية للقانون رقم /20/ لعام 2011&nbsp;</li>
            <li dir="RTL">المعدلة بالقرار رقم 325/م.ن تاريخ 7/10/2012 المتضمن التعليمات التنفيذية للمرسوم /69/لعام 2012</li>
            <li dir="RTL">المعدلة بالقرار رقم 170/م.ن تاريخ 23/6/2013</li>
            <li dir="RTL">المعدلة بالقرار رقم 22/م.ن تاريخ 12/3/2014</li>
            <li dir="RTL">المعدلة بالقرار رقم 23/م.ن تاريخ 12/3/2014</li>
            <li dir="RTL">المعدلة بالقرار رقم 210/م.ن تاريخ 7/4/2015</li>
            <li dir="RTL">المعدلة بالقرار رقم 674/م.ن تاريخ 20/12/2015 المتضمن التعليمات التنفيذية للقانون رقم /24/ لعام 2015</li>
            <li dir="RTL">&nbsp;المعدلة بالقرار رقم 640/م.ن تاريخ 14/12/2015</li>
            <li dir="RTL">المعدلة بالقرار رقم 317/م.ن تاريخ 26/2/2017 المتضمن التعليمات التنفيذية للقانون رقم /4/ لعام 2017</li>
            <li dir="RTL">المعدلة بالقرار رقم 97/م.ن تاريخ 11/4/2017</li>
        </ul>

        <p>&nbsp;</p>

        <p dir="RTL"><strong>المرسوم التشريعي رقم /26/ تاريخ 12/4/2007</strong></p>

        <p dir="RTL">&nbsp;</p>

        <h3 dir="RTL">رئيس الجمهورية</h3>

        <p dir="RTL"><strong>بناء على أحكام الدستور </strong></p>

        <p align="center" dir="RTL">يرسم ما يلي :</p>

        <p dir="RTL">&nbsp;</p>

        <h3 align="center" dir="RTL">الفصل الأول</h3>

        <p align="center" dir="RTL"><strong>تعاريف وأحكام عامة</strong></p>

        <p align="center" dir="RTL"><strong>( المادة 1 )</strong></p>

        <p dir="RTL">يقصد بالكلمات و التعابير التالية في معرض تطبيق أحكام هذا المرسوم التشريعي ما هو مبين بجانب <strong>كل منها :</strong></p>

        <p dir="RTL"><strong>الوزارة : </strong>وزارة الداخلية</p>

        <p dir="RTL"><strong>الوزير </strong>: وزير الداخلية</p>

        <h4 dir="RTL">الإدارة المركزية : الإدارة المركزية للشؤون المدنية بوزارة الداخلية .</h4>

        <h4 dir="RTL">المواطن : كل من يتمتع بالجنسية العربية السورية .</h4>

        <p dir="RTL"><strong>السجل المدني</strong> : هو السجل الذي تدون فيه واقعات الأحوال المدنية استناداً إلى وثائق هذه الواقعات ويكون هذا السجل ورقياً أو حاسوبياً .</p>

        <p dir="RTL"><strong>المديرية العامة للأحوال المدنية : </strong>تتولى تطبيق التشريعات المتعلقة بالأحوال المدنية والإشراف على عمل مديريات الشؤون المدنية بالمحافظات .</p>

        <h4 dir="RTL">مديرية الشؤون المدنية : تمارس اختصاصات ومهام مديريات الإدارة المركزية في نطاق المحافظة وتتبع لها أمانات السجل المدني ويعين مديرها بقرار من الوزير</h4>

        <h4 dir="RTL">أمين السجل المدني : هو المسؤول عن تنفيذ مهام أمانة السجل المدني الواردة في المادة الثانية من هذا القانون .</h4>

        <p dir="RTL"><strong>القيد : </strong>مجمل البيانات المتعلقة بالمواطن والمدونة في السجل المدني .</p>

        <p dir="RTL"><strong>بيانات القيد الرئيسة : </strong>وهي الاسم و النسبة ـ اسم الأب ـ اسم الأم ـ محل وتاريخ الولادة ـ الرقم الوطني.</p>

        <p dir="RTL"><strong>الواقعة : </strong>كل حادثة أحوال مدنية من ولادة أو وفاة أو زواج أو طلاق وما يتفرع عنها . &nbsp;</p>

        <p dir="RTL"><strong>البيان : </strong>وثيقة تصدر عن أمانة السجل المدني لواقعة محددة .</p>

        <p dir="RTL"><strong>الجنس : </strong>الذكر أو الأنثى .</p>

        <p dir="RTL"><strong>الأسرة : </strong>المجموعة المؤلفة من الأب والأم والأولاد .</p>

        <p dir="RTL"><strong>العائلة : </strong>مجموعة الأسر التي تنتسب إلى أصل واحد .</p>

        <p dir="RTL"><strong>المبلغ : </strong>المكلف بالتبليغ ـ بموجب هذا القانون ـ عن حدوث واقعة أحوال مدنية معينة .</p>

        <p dir="RTL"><strong>الشهادة : </strong>الوثيقة التي تحرر من قبل الجهات المخولة بهذا القانون لواقعة أحوال مدنية .</p>

        <p dir="RTL"><strong>النسبة : </strong>اسم الأسرة أو ما يقوم مقامها من أسماء السلف .</p>

        <p dir="RTL"><strong>صورة القيد : </strong>الصورة المأخوذة عن قيد المواطن أو أسرته من السجل المدني .</p>

        <p dir="RTL"><strong>المكتوم : </strong>من كان والده أو والداه مسجلين في القيود المدنية السورية أو ينتمي بأصله للجمهورية العربية السورية ، ولم يتم تسجيله ضمن المدة المحددة للتسجيل .</p>

        <p dir="RTL"><strong>مكان الإقامة : </strong>المكان الذي يقيم فيه المواطن ضمن أراضي الجمهورية العربية السورية أو خارجها .</p>

        <p dir="RTL">&nbsp;</p>

        <p dir="RTL">&nbsp;</p>

        <p dir="RTL">&nbsp;</p>

        <p dir="RTL"><strong><u>تعليمات المادة 1 ـ :</u></strong></p>

        <p dir="RTL"><strong><u>النسبة :</u></strong></p>

        <p dir="RTL"><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1 . </strong>إن الأشخاص من الذكور والإناث المسجلين في رأس المسكن والذي اقتصر قيدهم في السجل المدني على ذكر اسمهم واسم والدهم فقط ، يعتبر اسم والدهم الوارد في متن قيدهم نسبة لهم ، كما <strong>هو وارد في المثال التالي :</strong></p>

        <p dir="RTL"><strong>الاسم والنسبة &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;اسم الوالد ونسبته&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; اسم الوالدة </strong></p>

        <h5 dir="RTL">عادل&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; علي&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; فاطمة</h5>

        <p dir="RTL"><strong>فإن نسبة عادل تعتبر علي</strong> .</p>

        <p dir="RTL">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <strong>2 . </strong>إن الأشخاص المدونة نسبة والدهم ولم تدون نسبتهم في القيد فيتبعون نسبة والدهم حكماً كما&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <strong>في المثال التالي :</strong></p>

        <h3 dir="RTL">الاسم والنسبة&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; اسم الوالد ونسبته&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; اسم الوالدة</h3>

        <h5 dir="RTL">عادل&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; علي نجار&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; فاطمة</h5>

        <p dir="RTL"><strong>فإن نسبة عادل تعتبر نجار .</strong></p>

        <p dir="RTL"><strong>&nbsp;&nbsp;&nbsp;&nbsp; 3 . </strong>إذا وجد قيد أخوين أو شقيقين أو أكثر في مسكن واحد دون أن يكون لوالدهم قيد في المسكن الوارد أسماءهم فيه ، فإن نسبة أحد هؤلاء الأخوة أو الأشقاء تعتبر نسبة للأخ أو الشقيق غير المذكور نسبته ، وفي حال وجود أكثر من نسبة للأشقاء أو الأخوة ، تعتبر نسبة الشقيق أو الأخ الأكبر نسبة لهم.</p>

        <p dir="RTL">&nbsp;</p>

        <p align="center" dir="RTL"><strong>ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ </strong></p>

        <p align="center" dir="RTL"><strong>&nbsp;( المادة 2 )</strong></p>

        <p dir="RTL"><strong>تحدد مهام أمانة السجل المدني بالآتي :</strong></p>

        <p dir="RTL"><strong>أ ـ تسجيل قيود المواطنين وما يطرأ عليها من واقعات أحوال مدنية سواء حدثت داخل القطر أو خارجه وإصدار صور عنها .</strong></p>

        <p dir="RTL"><strong>ب ـ إصدار البطاقات الشخصية والأسرية للمواطنين وفق أحكام هذا المرسوم التشريعي .</strong></p>

        <p dir="RTL"><strong>ج ـ إصدار البطاقات الانتخابية للمواطنين وفق أحكام المرسوم التشريعي الخاص بها .</strong></p>

        <p dir="RTL"><strong>د ـ تسجيل واقعات الأحوال المدنية التي تحدث في الجمهورية العربية السورية لغير السوريين وفق الأنظمة النافذة وإصدار صور عنها .</strong></p>

        <p dir="RTL"><strong>هـ ـ إعداد الجداول والبيانات الإحصائية .</strong></p>

        <p dir="RTL"><strong><u>تعليمات المادة 2 ـ :</u></strong></p>

        <p dir="RTL">عرفت المادة الأولى أمين السجل المدني بأنه المسؤول عن تنفيذ مهام أمانة السجل المدني الواردة في المادة الثانية .</p>

        <p dir="RTL"><strong>1 . </strong>يجب على أمين السجل المدني المصادقة يومياً على صفحات سجلات الواقعات و التصحيحات الآنية قبل نهاية الدوام الرسمي من كل يوم إن كانت هذه السجلات ورقية أو إلكترونية .</p>

        <p dir="RTL"><strong>2 . </strong>يجب أن يمسك لدى كل أمين سجل مدني سجل خاص يثبت فيه توقيعه وخاتمه الرسمي وتوقيع معاونيه وموظفيه في أعمالهم ، وأمين السجل المدني مسؤول عن تنظيم هذا السجل وحفظه ويجب أن يدون فيه تاريخ انفكاك الموظفين المنقولين في حينه .</p>

        <p dir="RTL"><strong>3 . </strong>يجب أن يرسل أمين السجل المدني صورة عن توقيعه و تواقيع كافة الموظفين إلى مدير الشؤون المدنية في المحافظة .</p>

        <p dir="RTL"><strong>4 . </strong>على أمين السجل المدني قبل إرسال أية معاملة إلى أية دائرة أن يدققها ويستكمل نواقصها وأن يحافظ على خاتمه الرسمي من الضياع وأن يعتني به ليكون مهر المعاملات الرسمية بالخاتم الرسمي مقروءاً وواضحاً .</p>

        <p dir="RTL"><strong>5 . </strong>ينظم أمين السجل المدني في نهاية كل شهر ( الكشف الإجمالي الشهري ) على ثلاث نسخ ورقية أو إلكترونية ترسل أصولاً إلى الإدارة المركزية عن طريق مديرية الشؤون المدنية .</p>

        <p dir="RTL"><strong>6 . </strong>يمسك كل أمين سجل مدني إلى جانب السجل المدني سجل واقعات لكل نوع منها ، تدون فيه شهادات الواقعات ووثائقها ومستنداتها فور استلامها ويمسك أيضاً دفتر أوراق ( وارد خاص )تدون فيه الوثائق والبيانات ( ولادة وزواج ووفاة وطلاق ) التي تحصل خارج أمانته أو خارج البلاد السورية وتكون مسجلة لدى أحد القناصل السورية أو جرت معاملتها وفقاً لأحكام قوانين البلاد التي حدثت فيها وغير المنافية للقوانين السورية .</p>

        <p dir="RTL"><strong>7 . </strong>تتم أرشفة كافة وثائق الواقعات حاسوبياً ، وتبقى الوثائق الورقية محفوظة ويمنع إتلافها مهما طال عليها الزمن .</p>

        <p dir="RTL"><strong>8 . </strong>يمسك أمين السجل المدني سجل خاص <strong>للبطاقة الأسرية </strong>وسجل خاص <strong>للبطاقة الشخصية </strong>:</p>

        <p dir="RTL">&nbsp;&nbsp;&nbsp; أ ـ يدون في الأول البطاقات الأسرية المسلمة ويمسك إلى جانبه مصنف خاص تحفظ فيه طلبات البطاقات الأسرية</p>

        <p dir="RTL">&nbsp;&nbsp; <strong>ب ـ </strong>ويدون في الثاني البطاقات الشخصية المسلمة على أن يمسك إلى جانبه مصنف تحفظ فيه الطلبات وشهادات التعريف والموافقات الأمنية التي يمكن أن تؤرشف حاسوبياً .</p>

        <p dir="RTL"><strong>9 ـ </strong>على أمين السجل المدني إعداد لوائح اسمية على نسختين بمكلفي خدمة العلم وذلك قبل ستة أشهر من بدء العام الذي سيبلغون فيه الثامنة عشر من عمرهم لإرسالها إلى شعب التجنيد المختصة ورقياً أو إلكترونياً ، وإعلامهم بالواقعات الطارئة من جهة تصحيح الاسم أو النسبة وإرسال ملحق باسم المكتومين المسجلين مجدداً والبالغين سن التكليف .</p>

        <p dir="RTL"><strong>10 ـ </strong>يحظر على أمين السجل المدني تسجيل أية واقعة أو إجراء أي عمل من أعمال الأحوال المدنية إذا كان الأمر متعلقاً به أو بأحد أصوله أو فروعه أو أزواجه وفي هذه الحال يقوم مقامه الرئيس الإداري المباشر وكل عمل يخالف ذلك يعتبر باطلاً لا حكم له .</p>

        <p dir="RTL"><strong>11 ـ </strong>يمتنع على أمين السجل المدني استعمال أو منح صور قيود عن سجلات المهاجرين والأجانب والأغراب والعثمانيين الموجودة في بعض الأمانات باعتبار هذه السجلات مبطل العمل بها وجنسيتها غير محددة إلا بناءً على طلب من المحكمة المختصة مرفقاً باستدعاء الدعوى ويصدق القيد من المديرية العامة للأحوال المدنية ، ويستعمل للاستئناس فقط .</p>

        <p dir="RTL">&nbsp;</p>

        <p dir="RTL">ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ</p>

        <p align="center" dir="RTL"><strong>&nbsp;( المادة 3 )</strong></p>

        <p dir="RTL"><strong>أ ـ أمين السجل المدني عامل مدني يحمل إجازة في الحقوق وذو خبرة إدارية وفنية ويعين بقرار من الوزير .</strong></p>

        <p dir="RTL"><strong>ب ـ يجوز تعيين معاون أو أكثر لأمين السجل المدني ويشترط أن يكون ذو خبرة إدارية وفنية وتكون الأولوية للفئة الأولى ثم الثانية . </strong></p>

        <p dir="RTL"><strong>ج ـ يتبع أمناء السجل المدني ومعاونوهم وسائر العاملين في الأمانات دورات تدريبية تخصصية في المجالين الإداري والفني تحدد مناهجها بقرار من الوزير .</strong></p>

        <p dir="RTL">د ـ في حال شغور وظيفة أمين السجل المدني أو غيابه عن العمل لأي سبب يتولى أعمال الأمانة طيلة غيابه أقدم معاونيه وظيفياً .</p>

        <h2 dir="RTL">ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ (المادة 4 )</h2>

        <p dir="RTL"><strong>في حال إحداث محافظة أو منطقة أو ناحية جديدة تعتبر أمانة السجل المدني الخاصة بها محدثة حكماً وللوزير إحداث أمانة سجل مدني وبقرار منه عندما تقتضي المصلحة العامة ذلك .</strong></p>

        <p dir="RTL"><strong>ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ</strong></p>

        <h2 dir="RTL">الفصل الثاني</h2>

        <h2 dir="RTL">السجل المدني</h2>

        <p align="center" dir="RTL"><strong>(المادة 5 )</strong></p>

        <p dir="RTL"><strong>يستند نظام التسجيل المدني إلى الأسس التالية :</strong></p>

        <p dir="RTL"><strong>أ ـ إلزامية التسجيل ـ أي إلزام المواطن بتسجيل جميع الواقعات التي تطرأ على حالته المدنية .</strong></p>

        <p dir="RTL"><strong>ب ـ اعتماد نظام أتمتة السجل المدني الحاسوبي لإدخال القيود والواقعات ومثبتات تحقيق الشخصية وتخزينها واستخراج بيانات عنها وإصدار الصور المطابقة لها وفق ما ورد في المادة الثانية من هذا المرسوم التشريعي .</strong></p>

        <p dir="RTL"><strong>ج ـ الحفاظ على سرية السجل المدني وما يتضمنه من بيانات ومعلومات وعدم جواز الإطلاع عليها إلا من قبل العاملين المختصين ضمن حدود صلاحياتهم .</strong></p>

        <p dir="RTL"><strong>د ـ تحدد بقرار من الوزير الجهات العامة التي يحق لها الربط مع نظام السجل المدني الالكتروني وصلاحيات وضوابط هذا الربط .</strong></p>

        <p dir="RTL">هـ ـ لا يجوز نقل السجلات المدنية الورقية و الالكترونية من أماكنها أو تقديمها للمحاكم أو اطلاع الأفراد عليها لأي سبب . وإذا اقتضى الحال في دعاوى التزوير فحص هذه السجلات ومستنداتها فيجب أن يتم هذا الفحص في مكان السجلات بواسطة المحكمة أو القاضي المنتدب لهذا الغرض .</p>

        <p dir="RTL"><strong><u>تعليمات المادة 5 ـ :</u></strong></p>

        <p dir="RTL"><strong>1 ـ </strong>ألزمت المادة الخامسة المواطن بتسجيل الواقعات التي تطرأ على حالته المدنية ، وحددت المادة /14 / المدة القانونية لذلك .</p>

        <p dir="RTL"><strong>2 ـ </strong>تعتبر الصورة الشخصية الملونة والبصمات العشرية من مثبتات تحقيق الشخصية ، ويمكن إضافة مثبتات أخرى مستقبلاً حسب الحال .</p>

        <p dir="RTL">3 ـ إن واجب العامل في السجل المدني الحفاظ على سرية السجلات وما تتضمنه من معلومات وبيانات.</p>

        <p align="center" dir="RTL"><strong>ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ( المادة 6 )</strong></p>

        <p dir="RTL">تتمتع القيود المدنية المدونة في السجلات الورقية أو الإلكترونية بقوة الإثبات القانونية وتعتبر مصدراً للإحصاءات السكانية بأشكالها المختلفة .</p>

        <p dir="RTL"><strong><u>تعليمات المادة 6 ـ :</u></strong></p>

        <p dir="RTL">بعد الانتهاء من إدخال بيانات السجل المدني إلى الحاسب تصبح هذه البيانات مخزنة ضمن سجلات إلكترونية وفق قواعد معطيات خاصة بهذه السجلات ، وعند الانتهاء من عمليات التدقيق الحاسوبي مع الورقي وتلافي جميع الأخطاء تعتبر السجلات الإلكترونية لها نفس قوة الإثبات القانونية التي للسجلات الورقية ، ولا يجوز أن يجري عليها أي حذف أو تعديل أو إضافة إلا وفق ما ينص عليه المرسوم التشريعي وهذه التعليمات ، وتعتبر السجلات المدنية الورقية أو الإلكترونية المصدر الأساسي للإحصاءات السكانية والحيوية بأشكالها المختلفة .</p>

        <p dir="RTL">&nbsp;</p>

        <p align="center" dir="RTL"><strong>ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ </strong></p>

        <h1 dir="RTL">&nbsp;( المادة 7 )</h1>

        <p dir="RTL"><strong>تعتبر السجلات المدنية الورقية و الالكترونية وبرامجها من الوثائق الوطنية الأساسية الدائمة ويتعين اتخاذ سائر الإجراءات اللازمة للمحافظة عليها وتأمين سلامتها وحمايتها من الضياع أو التلاعب والتلف واستخدام أفضل الوسائل التقنية لحفظها وتصنيفها وإعداد نسخ احتياطية منها .</strong></p>

        <p>&nbsp;</p>

        <p dir="RTL"><strong><u>تعليمات المادة 7 ـ :</u></strong></p>

        <p dir="RTL"><strong>&nbsp;1 . </strong>يجب على أمين السجل المدني توزيع الأعمال بين العاملين في الأمانة بموجب مذكرة خطية ترسل صورة عنها إلى الإدارة المركزية عن طريق مديرية الشؤون المدنية بالمحافظة ويراعى في التوزيع تبديل أعمال الموظفين بصورة تدريجية بشكل يمكن كلاً منهم التعرف على مختلف الأعمال .</p>

        <p dir="RTL"><strong>2 . </strong>العامل مسؤول عن مسك كل سجل أو العمل على كل حاسب للأتمتة ومنع تداوله أو العمل فيه من قبل أي عامل آخر إلا طبقاً للنظام الذي يصدر لهذه الغاية .</p>

        <p dir="RTL"><strong>3 . </strong>حفظ السجلات والوثائق في خزائن خاصة من خلال نظام دقيق يسهل ترتيبها والرجوع إليها وحمايتها من الكوارث .</p>

        <p dir="RTL"><strong>4 . </strong>حفظ نسخ احتياطية من السجلات المدنية الإلكترونية وبرامجها في خزائن خاصة مقاومة للحريق والزلازل والسرقة ، وذلك في ثلاثة أماكن متباعدة جغرافياً واختبار هذه النسخ دورياً .</p>

        <p dir="RTL">&nbsp;</p>

        <p align="center" dir="RTL"><strong>ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ </strong></p>

        <p align="center" dir="RTL"><strong>( المادة 8 )</strong></p>

        <p dir="RTL">لا يجوز أن يسجل في السجلات المدنية إلا ما هو محدد في هذا المرسوم التشريعي وتعليماته التنفيذية ووفق ما هو وارد في شهادات الواقعات وسجلاتها والوثائق دون أية إضافة أو حذف أو تصحيح أو كتابة استدراك على الهامش أو عبارة مقتضبة أو كتابة التواريخ ( بالأرقام فقط ) أو قبول أي شهادة أو وثيقة يوجد فيها تصحيح .</p>

        <p dir="RTL"><strong><u>تعليمات المادة 8 ـ :</u></strong></p>

        <p dir="RTL"><strong>1 . </strong>على كل عامل أن يوقع في حقل الملاحظات في السجل المدني عند تدوين كل واقعة سجلها فيه ، ويراعى ذلك بطريقة مناسبة في السجل المدني الإلكتروني .</p>

        <p dir="RTL"><strong>2 . </strong>أمين السجل المدني والعاملون مسؤول كل منهم ضمن حدود عمله مسلكياً وجزائياً عن كل تلاعب أو تحريف أو سوء استعمال يقع في السجلات المدنية .</p>

        <p dir="RTL"><strong>3 . </strong>لا يجوز لأمين السجل المدني أن يدون في السجل المدني إلا ما هو مدون في سجل الواقعات&nbsp; استناداً للشهادات المقدمة إليه وكل مخالفة لذلك تعتبر ملغاة .</p>

        <p dir="RTL"><strong>4 . </strong>يحظر على أمين السجل المدني إضافة حشو في السجلات أو الشهادات أو كتابة استدراك على الهامش أو كتابة التواريخ بالأرقام فقط ، أو قبول شهادة أو وثيقة يجد فيها تصحيحاً .</p>

        <p dir="RTL"><strong>5 . </strong>عند وقوع خطأ في سجل الواقعات أثناء تسجيل الواقعة نقلاً عن شهادات الولادة أو الوفاة والوثائق الأخرى يعمد أمين السجل المدني إلى تصحيح الخطأ فوراً ويشير في حقل الملاحظات بأن التصحيح جرى من قبله ويوقع على ذلك</p>

        <p dir="RTL"><strong>6 . </strong>إذا وقع الخطأ في السجل المدني عند نقل محتويات سجل الواقعات إليه أو تدوين الوثائق الواجب تدوينها فيه مباشرة فإنه يصار عندئذ إلى تنظيم ضبط معلل بالواقع على نسخة واحدة من قبل أمين السجل المدني حصراً وعلى مسؤوليته .</p>

        <p dir="RTL">&nbsp;</p>

        <p align="center" dir="RTL"><strong>ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ </strong></p>

        <p align="center" dir="RTL"><strong>&nbsp;( المادة 9 )</strong></p>

        <h3 dir="RTL">في حال تعرضت السجلات المدنية الورقية و الالكترونية أو برامجها أو نسخها الاحتياطية لخطر الضياع أو التلف بسبب قيام اضطرابات أو حالة حرب أو كوارث طبيعية أو حالات الطوارئ يجوز نقلها إلى أماكن أخرى آمنة بموافقة الوزير بناء على طلب الإدارة المركزية وإشرافها كما يجب عليها اتخاذ الإجراءات اللازمة لوثوقية واستمرارية العمل الحاسوبي في حالات الطوارئ .</h3>

        <p>&nbsp;</p>

        <p dir="RTL"><strong><u>تعليمات المادة 9 :</u></strong></p>

        <p dir="RTL">ـ خلافاً لما ورد في الفقرة هـ من المادة /5 / يجوز في حالات الطوارئ كالكوارث الطبيعية أو الأزمات أو الاضطرابات وبموافقة وزير الداخلية بناءً على طلب معاون الوزير للشؤون المدنية أو من يحل محله في حال غيابه ، نقل السجلات الورقية ومستندات التسجيل وكذلك الحواسب و المخدمات ووسائط التخزين الحاوية على بيانات السجل المدني ووسائط النسخ الاحتياطية إلى أماكن آمنة دون أن يؤثر ذلك على سلامة البيانات وأن يتم ذلك بإشراف المديرية العامة للأحوال المدنية ومديرية المعلوماتية ومن لجنة يشكلها الوزير لهذا الغرض حسب الحالة .</p>

        <p dir="RTL">&nbsp;</p>

        <p dir="RTL">ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ</p>

        <h1 dir="RTL">( المادة 10)</h1>

        <p dir="RTL">في حال فقدت أو تلفت السجلات المدنية الورقية أو الالكترونية أو اعتبرت القيود المدونة فيها أو المدخلة إلى حواسبها ملغاة لأي سبب إجرائي أو فني تتم العودة إلى آخر نسخة احتياطية بموافقة الوزير ويعاد تسجيل ما فقد من بيانات .</p>

        <p dir="RTL"><strong><u>تعليمات المادة 10 ـ : </u></strong></p>

        <p dir="RTL">ـ يجب تصوير كافة السجلات المدنية الورقية رقمياً مرة كل عام وحفظ وسائط تخزين الصور في أماكن آمنة ، بحيث تتم العودة إليها عند تلف السجلات الأصلية ، ويجب إعادة استكمال البيانات المضافة من تاريخ آخر نسخة وذلك بموافقة خطية من الوزير .</p>

        <p dir="RTL">ـ يجب إجراء عمليات النسخ الاحتياطية لبيانات السجلات المدنية الإلكترونية على أشرطة مغناطيسية أو وسائط متطورة أخرى أسبوعياً وعلى ثلاث نسخ وبشكل دوري ، بحيث يمكن العودة إلى محتويات آخر النسخ الاحتياطية الإلكترونية وإعادة تنصيب البيانات منها في حال تم فقدان أو تلف أي جزء من البيانات وفق الإجراءات&nbsp; المتبعة في مثل هذه الحالة&nbsp; وذلك بموافقة خطية من الوزير وحتى تاريخ النسخ ، أما المعلومات غير المخزنة فيتم إعادة إدخالها أصولاً إلى السجل الإلكتروني .</p>

        <p dir="RTL">&nbsp;</p>

        <p align="center" dir="RTL"><strong>ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ </strong></p>

        <p align="center" dir="RTL"><strong>الفصل الثالث </strong></p>

        <p align="center" dir="RTL"><strong>أحكام التسجيل في السجل المدني </strong></p>

        <p align="center" dir="RTL"><strong>(المادة 11 )</strong></p>

        <p dir="RTL"><strong>يتكون القيد المدني للمواطن من البيانات الآتية : اسمه ونسبته واسم والده ووالدته ومكان وتاريخ ولادته ووضعه العائلي ودينه ومحل ورقم قيده وتاريخ تسجيله ومكان إقامته ورقمه الوطني ورقمه الأسري ويضاف للقيد المدني بشكله الالكتروني الصورة الشخصية والبصمات العشرية للمواطن عند حصوله على البطاقة الشخصية .</strong></p>

        <p dir="RTL">&nbsp;</p>

        <p align="center" dir="RTL"><strong>ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ </strong></p>

        <p align="center" dir="RTL"><strong>&nbsp;( المادة 12 ) </strong></p>

        <p dir="RTL"><strong>يمنح المواطن بمجرد تسجيله في السجل المدني رقماً وطنيا خاصاً به ويتميز هذا الرقم بأنه فريد وثابت ودائم وتلتزم جميع الجهات الرسمية باستخدام هذا الرقم وتثبيته في سائر المعاملات والسجلات لديها والوثائق الخاصة بهذا المواطن .</strong></p>

        <p dir="RTL"><strong><u>تعليمات المادة 12 ـ : </u></strong></p>

        <p dir="RTL">عند إدخال بيانات المواطن إلى السجل المدني الإلكتروني يتم توليد رقم تسلسلي له يدعى الرقم الوطني وهذا الرقم&nbsp; فريد أي لا يتكرر ولا يمكن أن يحمل أكثر من مواطن نفس الرقم كما يجب أن يحمل المواطن رقم وطني واحد .</p>

        <p dir="RTL">يجب أن يستخدم الرقم الوطني كمفتاح لبيانات المواطن لدى كافة الدوائر الرسمية على كافة المعاملات والوثائق والشهادات الخاصة به</p>

        <p align="center" dir="RTL"><strong>ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ </strong></p>

        <h1 dir="RTL">&nbsp;( المادة 13 )</h1>

        <p dir="RTL"><strong>تسجل قيود المواطنين في السجل المدني وفق تصنيف أسري مع الحفاظ على ارتباط كل أسرة بعائلتها الأساسية .</strong></p>

        <p dir="RTL">&nbsp;</p>

        <p align="center" dir="RTL"><strong>ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ </strong></p>

        <p align="center" dir="RTL"><strong>&nbsp;( المادة 14 ) </strong></p>

        <p dir="RTL"><strong>أ ـ عند حدوث الواقعة يجب على المبلغ تقديم الشهادة المثبتة لحدوثها مع وثائقها خلال ثلاثين يوماً من حدوثها إذا وقعت داخل القطر وتسعين يوماً إذا وقعت خارج القطر . </strong></p>

        <p dir="RTL"><strong>ب ـ تطبق أحكام الفقرة /أ / من هذه المادة على الولادات والوفيات التي تحدث أثناء السفر عند الوصول إلى أراضي الجمهورية العربية&nbsp; السورية أو إلى بلد المقصد خارج أراضي الجمهورية . </strong></p>

        <p dir="RTL"><strong><u>تعليمات المادة 14 ـ :</u></strong></p>

        <p dir="RTL"><strong>1 . </strong>لا يدخل يوم حدوث الواقعة أو نفاذها في حساب المدة المحددة ، وإذا صادف أن كان آخر المدة القانونية يوم عطلة رسمية، يعتبر اليوم الذي يليه آخر المهلة القانونية .</p>

        <p dir="RTL"><strong>2 . </strong>أن المختار المختص في تنظيم شهادات واقعات الأحوال المدنية هو مختار محل حدوث الواقعة أو مختار محل قيد صاحب العلاقة .</p>

        <p dir="RTL"><strong>3 . </strong>ينبغي مطابقة الشهادات على قيود أصحابها قبل التسجيل في حال تعذر إبراز قيد جديد أو عدم وجود بطاقة أسرية</p>

        <p dir="RTL"><strong>4 . </strong>إذا قدمت الشهادة ضمن المدة القانونية وتأخر تسجيلها بسبب المطابقة أو التحقيق أو غيره فإنها تسجل فيما بعد بدون غرامة ، ويجب ذكر تاريخ التقدم بشكل واضح .</p>

        <p dir="RTL"><strong>5 . </strong>تطبق أحكام هذه المادة على كافة الواقعات التي تحدث لغير السوريين داخل القطر .</p>

        <p dir="RTL">&nbsp;</p>

        <p align="center" dir="RTL">&nbsp;&nbsp;&nbsp; <strong>ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ </strong></p>

        <p align="center" dir="RTL"><strong>( المادة 15 )</strong></p>

        <p dir="RTL"><strong>عند حدوث واقعة أحوال مدنية لمواطن داخل أراضي الجمهورية العربية السورية تقدم الوثائق المثبتة لحدوثها مع وثائقها إلى أمانة قيده مباشرة أو عن طريق أمانة مكان حدوث الواقعة حيث تتولى هذه الأمانة تدوين هذه الواقعة لديها وإحالتها فوراً إلى أمانة قيده لتسجيلها .</strong></p>

        <p dir="RTL"><strong><u>تعليمات المادة 15 ـ :</u></strong></p>

        <p dir="RTL"><strong>1 . </strong>إذا كانت الواقعة حادثة في منطقة أمين السجل المدني المدون فيها قيد صاحب العلاقة يدون مضمون الشهادة في سجل الواقعات والسجل المدني خلال ثمان وأربعين ساعة .</p>

        <p dir="RTL"><strong>2 . </strong>إذا كانت الواقعة حادثة في غير المنطقة المدون فيها قيد صاحب العلاقة ، فإما أن تقدم إلى أمانة قيده مباشرة ، أو يدون مضمون الشهادة في سجل واقعات أمانة مكان حدوث هذه الواقعة ، ويرسل صورة عنها إلى أمين السجل المدني المختص في مكان القيد لتدوينها في السجل المدني بعد إدخالها في سجل الوارد خلال ثمان وأربعين ساعة ، مع مراعاة أحكام المادة / 20 / وتعليماتها .</p>

        <p dir="RTL"><strong>3 . </strong>إن واقعات الولادة التي لم تقدم وثائقها خلال المدة القانونية أو التي قدمت وثائقها ضمن المدة القانونية وتأخر تسجيلها لسبب ما فإنها تسجل في سجل المكتومين و إبطال القيد .</p>

        <p dir="RTL">&nbsp;</p>

        <p align="center" dir="RTL"><strong>ـــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ</strong></p>

        <p align="center" dir="RTL">&nbsp;</p>

        <p>&nbsp;</p>

        <p align="center" dir="RTL"><strong>( المادة 16 )</strong></p>

        <p dir="RTL"><strong>يرسل أمين السجل المدني صوراً عن بيانات الواقعات التي تحدث في الجمهورية العربية السورية لغير السوريين بطريق التسلسل لإيداعها إلى حكوماتهم عن طريق وزارة الخارجية شريطة المعاملة بالمثل .</strong></p>

        <p dir="RTL"><strong><u>تعليمات المادة 16 ـ : </u></strong></p>

        <p dir="RTL"><strong>1 . </strong>ترسل صورة عن كل واقعة حدثت لغير السوريين إلى إدارة الهجرة والجوازات بدمشق أو فروعها في المحافظات حسب الحالة من قبل أمين السجل المدني مباشرة .</p>

        <p dir="RTL"><strong>2 . </strong>يجوز تزويد غير السوريين بصورة عن الواقعة الخاصة بهم عند الطلب بعد لصق الطابع القانوني.</p>

        <p dir="RTL">&nbsp;</p>

        <p align="center" dir="RTL"><strong>ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ </strong></p>

        <p align="center" dir="RTL"><strong>&nbsp;( المادة 17 )</strong></p>

        <p dir="RTL"><strong>أ – تعد صحيحة كل واقعة أحوال مدنية حدثت لشخص عربي سوري في بلاد أجنبية إذا جرت معاملتها وفقاً لأحكام قوانين تلك البلاد وكانت لا تتعارض مع القوانين السورية، وعلى صاحب العلاقة أن يقوم بتسجيل تلك الواقعة لدى السفارة أو القنصلية السورية ، أو السفارة أو القنصلية المكلفة بمصالح السوريين في محل إقامته أو في مكان حدوث الواقعة ، ويعنى القنصل بإرسال صورة عن وثيقة السجل إلى مديرية الشؤون المدنية المختصة&nbsp; عن طريق وزارة الخارجية ، وتكون للوثائق المرسلة على هذه الصورة قوة الاعتبار التي للبيانات والوثائق المعتمدة في سورية .</strong></p>

        <p dir="RTL"><strong>ب – في حال عدم تمكن الشخص السوري من تسجيل الواقعة لدى السفارة أو القنصلية السورية مكان حدوث الواقعة عليه الحصول على شهادة الواقعة أو صورة مصدقة عنها من الجهات المختصة في مكان حدوثها وتقديمها إلى مديرية الشؤون المدنية مكان قيد صاحب العلاقة .</strong></p>

        <p dir="RTL"><strong>ج – لا تسجل أي واقعة أحوال مدنية حدثت لمواطن داخل أو خارج أراضي الجمهورية العربية السورية إلا بموجب وثائق مصدقة أصولاً</strong> .</p>

        <p dir="RTL"><strong><u>تعليمات المادة 17 : </u></strong></p>

        <h5 dir="RTL">إذا حدثت واقعة أحوال مدنية لشخص عربي سوري في بلاد عربية أو أجنبية تعتبر صحيحة إذا جرت معاملتها وفقاً لأحكام قوانين تلك البلاد وكانت غير منافية للقوانين السورية ويجري تسجيلها <strong>وفق إحدى الطرق التالية : </strong></h5>

        <ol>
            <li dir="RTL">أن يتم تسجيلها لدى السفارة أو القنصلية السورية ، أو السفارة أو القنصلية المكلفة بمصالح السوريين ، إما في محل إقامة صاحب العلاقة أو في مكان حدوث الواقعة ، ويعنى القنصل بدوره بإرسال صورة عنها عن طريق وزارة الخارجية والمغتربين إلى مديرية الشؤون المدنية المختصة مكان القيد الأصلي ، ليتم تسجيل الواقعة في السجلات لديها .</li>
            <li dir="RTL">في حال كان الشخص مقيماً في غير البلد المقيم فيه القنصل المكلف بمصالح السوريين ، ولم يتمكن من تسجيل الواقعة في مكان حدوثها ، عليه الحصول على شهادة الواقعة أو صورة طبق الأصل عنها من الجهات المختصة التي نظمت شهادة الواقعة في مكان حدوثها ، وتقديمها إلى مديرية الشؤون المدنية مكان قيد صاحب العلاقة لتسجيل الواقعة في السجلات لديها ، بعد تنظيم شهادة لدى المختار لواقعة الولادة أو الوفاة ، أما بالنسبة لصكوك وقرارات الزواج والطلاق ، فتنفذ في حال كانت غير مخالفة للقوانين السورية النافذة ، وصادرة من المحاكم المختصة أصولاً ( شرعية – روحية .... ) ، وإلا فيتوجب إكساؤها صيغة التنفيذ لدى المحكمة المختصة في القطر .</li>
            <li dir="RTL">إذا حدثت الولادة أثناء القيام بالحج أو في إحدى البواخر أو على متن إحدى الطائرات ولم تقم السلطة المختصة أو الربان بتنظيم شهادة الولادة المطلوبة ، تقدم معاملتها فور عودة الوالدة مع المولود إلى محل إقامتهما في القطر وفي هذه الحالة تبدأ المهلة القانونية اعتباراً من اليوم التالي لتاريخ الوصول .</li>
            <li dir="RTL">يجب على اللجنة المنصوص عليها في المادة / 20 / من المرسوم التشريعي أن تبت بتسجيل ولادات ووفيات المواطنين الحادثة في الخارج إذا تعذر عليهم إبراز وثائق التسجيل اللازمة ، أو أبرز وثائق ولادة أو وفيات غير مستوفية لشروط التسجيل ، تعرض على اللجنة المختصة تبعاً للحالة لتنظر بأمر تسجيلها ويمكن لأصحاب العلاقة عند تعذر إبراز وثائق تسجيل الزواج أو الطلاق المتعلقة بهم والحادثة في الخارج الحصول على قرار بها من المحاكم الشرعية أو الروحية&nbsp; ( أو المحاكم المدنية المختصة إذا كان الشخص يتبع في بلاده القانون المدني ) ويجري تسجيل هذه القرارات لدى أمين السجل المدني في محل قيد أصحاب العلاقة الأصلي</li>
            <li dir="RTL">في حال حصول المواطن على جنسية أخرى إضافة لجنسيته السورية الأصلية وأبرز وثائق وشهادات منظمة في الخارج تتضمن جنسيته الأخرى الطارئة ، فإنها تسجل على قيده المدني دون حاجة إلى تصحيح جنسيته في هذه الوثائق والشهادات ، ويكتفي بالإشارة إلى جنسيته الأخرى في حقل ملاحظات القيد بعد التثبت من احتفاظه بجنسيته السورية .</li>
            <li dir="RTL">في حال وجود نقص أو اختلاف في الوثيقة الواردة من الخارج عن القيد المدني يعمد أمين السجل المدني إلى إجراء <strong>ما يلي :</strong></li>
        </ol>

        <p dir="RTL"><strong>أ ـ </strong>إذا كانت صورة القيد الواردة ناقصة ولا تتضمن كافة المعلومات المطلوبة للتسجيل يمكن إتمامها بوثيقة أخرى مقبولة كشهادة الميلاد وجواز السفر بعد الاحتفاظ بها أو بصورة عنها وإذا كان جواز السفر وشهادة الميلاد ناقصين أيضاً بعض هذه المعلومات فيمكن تسجيل الوثيقة وفقاً للمعلومات الواردة فيها ويكلف صاحب العلاقة باستصدار قرار قضائي بتسجيل بقية المعلومات المطلوبة إذا كان الأمر يتطلب تسجيل مولود أو زوجة على مسكن الوالد أو الزوج ، أما إذا كان الأمر يتطلب وضع إشارة وفاة فقط وكانت صورة معاملة الوفاة ناقصة عن القيد فإن إشارة الوفاة توضع بعد التحقيق وربط شهادة من المختار بأن المتوفى المذكور في الوثيقة هو نفس صاحب القيد وفي كل الحالات السابقة يقتضي أخذ موافقة المديرية العامة للأحوال المدنية على هذا التسجيل .</p>

        <p dir="RTL"><strong>ب ـ </strong>&nbsp;إذا كان هنالك اختلاف بين محتويات الوثيقة الواردة والقيد العائد لصاحب العلاقة وكان هذا الاختلاف غير أساسي فإن الوثيقة تسجل بالاستناد إلى الوثائق المبرزة بعد إجراء تحقيق وربط شهادة من المختار بان المتوفى أو والد المتوفى أو والد الزوج أو الزوجة أو ذوي العلاقة المقصود في الوثيقة هو نفس المذكور في القيد على أن تؤخذ موافقة المديرية العامة على هذا التسجيل أيضاً .</p>

        <p dir="RTL"><strong>ج ـ </strong>أما بالنسبة للفلسطينيين المقيمين في الخارج والمسجلين لدى مؤسسة اللاجئين في سورية فإن واقعاتهم تسجل في سجل الواقعات المخصصة للعرب السوريين لدى السفارات السورية على أن يرسل بها بيان بطريق التسلسل إلى المؤسسة المذكورة أو أن يحصل أصحاب العلاقة على صورة عن هذه الواقعات من السلطات الأجنبية وتصديقها بطريق التسلسل لإيداعها إلى مؤسسة اللاجئين .</p>

        <p dir="RTL"><strong>د ـ </strong>أن اختلاف محل القيد في وثيقة الطلاق للمرأة السورية التي لم تفقد جنسيتها السورية بالرغم من اكتسابها جنسية زوجها الأجنبي وفي وثيقة الوفاة لها ولمن تجنس خفية بجنسية أجنبية دون فقدانه جنسيته العربية السورية لا يحول دون تنفيذ الوثيقة في السجل المدني إذا كانت بقية المعلومات مطابقة له .</p>

        <p dir="RTL"><strong>&nbsp; &nbsp;7 . </strong>&nbsp;تستوفى الرسوم عند تسجيل الواقعات الحادثة في الخارج من قبل سفاراتنا أو قنصلياتنا وفق&nbsp;&nbsp; &nbsp;أحكام هذا المرسوم التشريعي ، وتدون عبارة على البيان تفيد باستيفائها .</p>

        <p align="center" dir="RTL"><strong>ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ </strong></p>

        <p dir="RTL"><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ( المادة 18 )</strong></p>

        <p dir="RTL">يشترط في شهود واقعات الأحوال المدنية أن يكون الشاهد قد أتم الثامنة عشرة من عمره عند حدوث الواقعة التي يشهد عليها ، وتقبل شهادة من أتم الستين من عمره بتاريخ الإدلاء بالشهادة على الواقعة في حال تعذر وجود شهود أتموا الثامنة عشرة من عمرهم عند حدوث الواقعة.</p>

        <p dir="RTL"><strong><u>تعليمات المادة 18 :</u></strong></p>

        <p dir="RTL"><strong>1 . </strong>يشترط في شاهد واقعات الأحوال المدنية أن يكون قد أتم الثامنة عشرة من عمره عند حدوث الواقعة التي يشهد عليها .</p>

        <p dir="RTL"><strong>2 . </strong>يختار الشهود أصحاب العلاقة من أقربائهم أو من خلافهم دون التمييز في الجنس .</p>

        <p dir="RTL"><strong>3 . </strong>لا يجوز تقديم شهادات الولادة والوفاة من أحد الشهود الموقعين عليها .</p>

        <p dir="RTL"><strong>4 . </strong>يمكن قبول شهادة الشهود الذين أتموا الستين من عمرهم على وثائق وشهادات مكتومية الولادة والوفاة ، وذلك في حال تعذر وجود شهود أتموا الثامنة عشرة من عمرهم حين حدوث الواقعة التي يشهدون عليها ، على أن يدون بشكل صريح عدم وجود هؤلاء الشهود في ضبط الشرطة .</p>

        <p dir="RTL">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

        <p align="center" dir="RTL"><strong>ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ </strong></p>

        <p align="center" dir="RTL"><strong>( المادة 19 )</strong></p>

        <p dir="RTL">أ ـ يتعين على أمانة السجل المدني المختصة تدقيق شهادة الواقعة ووثائقها فور ورودها إليها وتسجيلها في السجل المدني طبقاً للإجراءات الواردة بشأنها في التعليمات التنفيذية وإعطاء صاحبها بياناً عن تسجيلها مباشرة .</p>

        <p dir="RTL">ب ـ يدون تاريخ حدوث الواقعة بالسنة والشهر واليوم والساعة والدقيقة بالتاريخين الهجري والميلادي بالأرقام والحروف .</p>

        <p dir="RTL"><strong><u>تعليمات المادة 19 ـ :&nbsp; </u></strong></p>

        <p dir="RTL"><strong>1 ـ </strong>أوجبت هذه المادة تدوين واقعات الأحوال المدنية فور استلام أو تنظيم وثائقها إلا إذا وجد تناقض أو اختلاف أساسي في محتويات الوثيقة الواردة إلى أمين السجل المدني والقيد العائد لصاحب العلاقة من جهة اسم&nbsp; الأب أو الأم أو النسبة ، فلا يقوم بالتسجيل حتى إزالة هذا التباين أصولاً .</p>

        <p dir="RTL"><strong>2 ـ </strong>يجب وضع إشارة الزواج أو الطلاق على قيد كلا الزوجين .</p>

        <p dir="RTL"><strong>3 ـ </strong>إذا كان ثمة خطأ إملائي في اسم الأب أو الأم أو النسبة في إحدى الوثائق الواردة إلى أمين السجل المدني ، عليه إعادتها إلى مصدرها لتصحيح الخطأ وفق ما ورد في السجل المدني .</p>

        <p dir="RTL">&nbsp;<strong>4 ـ </strong>على أمين السجل المدني إعطاء أصحاب العلاقة بيان بالواقعة فور تسجيلها وتدوينها في البطاقة الأسرية .</p>

        <p dir="RTL">&nbsp;</p>

        <p align="center" dir="RTL"><strong>ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ </strong></p>

        <p align="center" dir="RTL"><strong>&nbsp;( المادة 20 )</strong></p>

        <p dir="RTL">أ ـ تسجل شهادات الولادة أو الوفاة إذا قدمت بعد انقضاء المدة القانونية وقبل مرور سنة على حدوثها بناءً على محضر إداري لدى أمين السجل المدني المختص.</p>

        <p dir="RTL"><strong>ب ـ تسجل الولادات بعد انقضاء سنة على حدوثها وقبل بلوغ أصحابها تمام الثامنة عشرة من عمرهم والوفيات بعد انقضاء سنة على حدوثها ، من قبل أمين السجل المدني المختص بناء على ضبط شرطة .</strong></p>

        <p dir="RTL"><strong>ج ـ لا تسجل الولادات بعد بلوغ أصحابها تمام الثامنة عشرة من عمرهم إلا بناء على قرار يصدر عن لجنة فرعية تؤلف بقرار من المحافظ في مركز كل محافظة وتختص كل لجنة بالبت بالواقعات ضمن نطاق عملها .</strong></p>

        <p dir="RTL"><strong>د ـ لا تسجل ولادات المواليد غير المسجل والدهم أو والدتهم إذا كانوا يتبعونها في الجنسية إلا بناء على قرار يصدر عن لجنة مركزية تؤلف بقرار من الوزير .</strong></p>

        <p dir="RTL"><strong>هـ ـ يحق للمتضرر من قرار اللجنة الفرعية ولأمين السجل المدني الاعتراض عليه خلال شهر من تاريخ تبلغهما القرار أمام المحافظ المختص الذي له أن يصدق قرار اللجنة أو يعدله أو يلغيه ، كما يحق للمتضرر من قرار اللجنة المركزية ولأمين السجل المدني الاعتراض عليه خلال شهر من تاريخ تبلغهما القرار أمام الوزير ، الذي له أن يصدق قرار اللجنة أو يعدله أو يلغيه .</strong></p>

        <p dir="RTL"><strong>وـ في حال صدور قرار قضائي بإثبات الوفاة ، ينفذ في سجل الواقعات دون صدور قرار من لجنة المكتومين . </strong></p>

        <p dir="RTL"><strong><u>تعليمات المادة 20 : </u></strong></p>

        <p dir="RTL"><strong>1 . </strong>الولادات بعد بلوغ أصحابها تمام الثامنة عشرة من عمرهم ، لا تسجل إلا بناءً على قرار يصدر عن لجنة تسمى لجنة المكتومين ، تؤلف في مركز كل محافظة ، يرأس اللجنة مدير الشؤون المدنية بالمحافظة وعضوية عاملين اثنين من ذوي الخبرة في الأحوال المدنية يسمى أحدهما مقرراً للجنة وتختص هذه اللجنة بالبت بواقعات الأشخاص المسجل قيود والدهم لديها وذلك بعد إجراء المعاملة أصولاً من ملء بيان تسجيل المكتومين والتحقيقات الشرطية&nbsp; وعرض المكتومين من الذكور على لجنة تقدير الأعمار ، وتنظيم ضبط أصولي و مثول المكتوم أمام أمين السجل المدني للمشاهدة&nbsp; ، ويحق للمتضرر من قرار اللجنة ولأمين السجل المدني خلال شهر من تاريخ تبلغهما القرار الاعتراض عليه أمام المحافظ المختص الذي له أن يصدق قرار اللجنة أو يلغيه أو يعدله .</p>

        <p dir="RTL"><strong>2 ـ </strong>تشكل اللجنة المركزية برئاسة معاون وزير الداخلية للشؤون المدنية وعضوية المدير العام للأحوال المدنية&nbsp; ومدير الشؤون القانونية ومدير الإدارة العامة في الإدارة المركزية ، وتختص هذه اللجنة بالبت بواقعات الأشخاص غير المسجل والدهم أو والدتهم إذا كانوا يتبعونها في الجنسية ، وذلك بعد إجراء المعاملة أصولاً ، ويحق للمتضرر من قرار هذه اللجنة ولأمين السجل المدني خلال شهر من تاريخ تبليغهما القرار ، الاعتراض عليه أمام الوزير الذي له أن يصدق قرار اللجنة أو يلغيه أو يعدله ، ويكون قراره مبرماً لا يقبل أي طريق من طرق الطعن .</p>

        <p dir="RTL"><strong>3 . </strong>تقدم بيانات تسجيل المكتومين وشهادات الولادة من قبل أصحاب العلاقة إلى أمين السجل المدني الذي يحيلها بعد إجراء التحقيق عليها وتدقيقها من قبله إلى مقرر اللجنة المختصة .</p>

        <p dir="RTL"><strong>4 . </strong>يتوجب على اللجنة المختصة البت بمعاملات الولادة المكتومة خلال أسبوعين من تاريخ استكمال شرائط تسجيلها .</p>

        <p dir="RTL"><strong>5 . </strong>يتوجب إحالة بيانات تسجيل المكتومين غير المسجل والدهم أو والدتهم إذا كانوا يتبعونها في الجنسية إلى إدارة الهجرة والجوازات وشعبة الأمن السياسي لاستطلاع رأي كل منهما في جنسيتهم .</p>

        <p dir="RTL"><strong>6 . </strong>تتخذ اللجنة قراراتها بالأكثرية وتبلغ لأصحاب العلاقة ولأمين السجل المدني المختص مع الإضبارة ، ويمسك لدى كل لجنة سجل خاص لتسجيل قراراتها .</p>

        <p dir="RTL"><strong>7 . </strong>يعتمد نموذج بيان تسجيل المكتومين المعمول به سابقاً بموجب القرار رقم 680 /ن لعام 1969 .</p>

        <p dir="RTL"><strong>8 </strong>. تم إلغاء الفقرة ...........</p>

        <p dir="RTL"><strong>9 . </strong>يمتنع على السفارات تسجيل واقعات الولادة بعد بلوغ أصحابها تمام الثامنة عشرة من عمرهم وتسجل هذه الواقعات بناء على قرار لجنة المكتومين المختصة .</p>

        <p dir="RTL"><strong>10. </strong>بعد انقضاء سنة على حدوث واقعة لغير السوريين في القطر لا تسجل في سجل الواقعات إلا بعد صدور قرار بذلك من المحكمة المختصة .</p>

        <p dir="RTL"><strong>11 . </strong>تستوفى الغرامة المنصوص عليها في المادتين / 67 ـ 68 / من المرسوم التشريعي عن كل مولود مكتوم .</p>

        <p dir="RTL"><strong>12</strong>- تسجل واقعة الوفاة بعد انقضاء سنة على حدوثها بناء على ضبط شرطة عدا الوفيات التي تثبت بقرار قضائي&nbsp; .</p>

        <p dir="RTL"><strong>13</strong>- تسجل كافة واقعات الأحوال المدنية مهما بلغت تأخيرها في مكان حدوث الواقعة أو مكان القيد الأصلي عدا الولادات التي مضى على حدوثها ثمانية عشر عاماً ، وفق أحكام تسجيلها .</p>

        <p dir="RTL"><strong>14</strong>- تتولى لجنة المكتومين في محافظة دمشق تسجيل ولادات ووفيات المواطنين الحادثة في الخارج موضوع الفقرة /4/ من التعليمات التنفيذية للمادة /17/ بالنسبة لقيود المحافظات التي لا يوجد فيها لجنة مكتومين .</p>

        <p dir="RTL">&nbsp;</p>

        <p align="center" dir="RTL"><strong>ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ </strong></p>

        <p align="center" dir="RTL"><strong>&nbsp;( المادة 21 )</strong></p>

        <p dir="RTL"><strong>في حال تكرر تسجيل واقعة بسبب خطأ مادي يحتفظ بالقيد الصحيح ويلغي الآخر بضبط إداري من قبل أمين السجل المدني المختص.</strong></p>

        <p dir="RTL"><strong><u>تعليمات المادة -21- </u></strong></p>

        <p dir="RTL">في حال كانت بيانات القيد المكرر متطابقة :</p>

        <p dir="RTL"><strong>1</strong>-يحتفظ بالقيد المسجل بناء على شهادة من المشفى ويلغى القيد المسجل بناء على شهادة من المختار بضبط إداري .</p>

        <p dir="RTL"><strong>2</strong>-في حال كان القيدان مسجلين بناء على شهادتين صادرتين من نفس الجهة ( شهادتين من المشفى أو شهادتين من المختار ) فيلغى القيد الأحدث بضبط إداري ، &nbsp;ويتم الإبقاء على القيد الأقدم في التسجيل<strong> .</strong></p>

        <p dir="RTL">أما في حال كان هناك اختلاف في بيانات القيدين ، يكلف أصحاب العلاقة باستصدار قرار قضائي بإلغاء أحدهما .</p>

        <p dir="RTL">&nbsp;</p>

        <p dir="RTL"><strong>ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ</strong></p>

        <p align="center" dir="RTL"><strong>&nbsp;( المادة 22 )</strong></p>

        <p dir="RTL"><strong>أ – يحق لصاحب القيد أن يطلب من أمين السجل المدني منحه صوراً كالأصل عن قيده والوثائق المتعلقة به ، ويحق هذا أيضاً للأصول والفروع والزوج والزوجة والإخوة والأخوات وأسرهم وللوكيل القانوني والدوائر الرسمية.</strong></p>

        <p dir="RTL"><strong>ب– لا يجوز منح أي صور كالأصل دون أن تحمل الرقم الوطني لصاحبها ، كما لا يجوز أن تدون فيها ديانته إلا إذا كانت مخصصة للأحوال الشخصية أو بناء على طلبه&nbsp; .</strong></p>

        <p dir="RTL"><strong><u>تعليمات المادة 22 ـ :</u></strong></p>

        <p dir="RTL">يراعى في تنظيم صور القيود <strong>الأمور التالية : </strong></p>

        <p dir="RTL"><strong>1 . </strong>عدم إغفال أي شيء في القيد الوارد في السجل كمكان الولادة والنسبة والوضع العائلي ويوم وشهر وعام الولادة وتفقيطه والتصحيحات الطارئة على القيد بأنواعها مع الإشارة إليها قبل التصحيح وبعده وذكر رقم وتاريخ الفقرة الحكمية المستند إليها في التصحيح وملء صور القيد بخط واضح ومقروء لحين إصدار هذه القيود حاسوبياً ، والإشارة فيما إذا كان القيد مستخرجاً من قيد مدني غير فعال .</p>

        <p dir="RTL"><strong>2 . </strong>بيان رقم وتاريخ المرسوم الجمهوري أو القرار المتضمن منح الشخص الجنسية العربية السورية .</p>

        <p dir="RTL"><strong>3 . </strong>بيان تاريخ تدوين الشخص في السجل المدني لأول مرة .</p>

        <p dir="RTL"><strong>4 . </strong>تخضع صورة القيد إلى رسم طابع مالي قدره 100 ليرة سورية ، يلصق على صورة القيد .</p>

        <p dir="RTL"><strong>5 . </strong>مطابقة القيد مرة ثانية تخضع لرسم الطابع .</p>

        <p dir="RTL"><strong>6 . </strong>البيانات والقيود التي تطلبها دوائر الدولة بشكل خاص للصالح العام لا تخضع لرسم الطابع على أن يدون على صورة القيد بمفاد ذلك .</p>

        <p dir="RTL"><strong>7 . </strong>يجب تدوين الرقم الوطني على صورة القيد في المكان المخصص لذلك .</p>

        <p dir="RTL"><strong>8 . </strong>يذكر الدين في الحقل المخصص لذلك بناءً على طلب صاحب العلاقة ولا يذكر المذهب .</p>

        <p dir="RTL"><strong>9 . </strong>يذكر الدين والمذهب في المعاملات المتعلقة بالأحوال الشخصية كالزواج والطلاق .</p>

        <p dir="RTL"><strong>10 . </strong>عدم تدوين الألقاب في صورة القيد الممنوحة مثال ( باشا&nbsp; ـ آغا ـ خانم .....) .</p>

        <p dir="RTL"><strong>11 . </strong>تكون للبطاقتين الشخصية والأسرية قوة الإثبات التي للقيد المدني , لهذا على جميع الدوائر الرسمية وسائر الجهات العامة أخذ صور قيد عن هاتين البطاقتين بعد لصق الطابع القانوني وتذييلها بعبارة ( أخرجت هذه الصورة عن البطاقة الشخصية أو الأسرية رقم ..... تاريخ ..... الصادر عن أمانة السجل المدني في ...... مع ذكر اسم الموظف الصريح ووظيفته وتوقيعه ) .</p>

        <p dir="RTL">ويستثنى من إعطاء القيد عن البطاقتين <strong>في المعاملات التالية :</strong></p>

        <p dir="RTL"><strong>&nbsp;أ ـ </strong>القيود المتعلقة بالأحوال الشخصية .</p>

        <p dir="RTL"><strong>ب ـ </strong>القيود التي تطلبها دوائر التجنيد غير المدونة في البطاقة الأسرية الخاصة بوالد أو والدة المكلف الجد والخال والعم وغيرهم ( في معاملات الإعالة والوحيد ) .</p>

        <p dir="RTL"><strong>ج ـ </strong>صور القيود التي تطلبها الدوائر العقارية من أجل الاطلاع على أوضاع صاحب العلاقة حين إجراء العقود .</p>

        <p dir="RTL"><strong>د ـ </strong>معاملات حصر الإرث &nbsp;.</p>

        <p dir="RTL"><strong>هـ ـ </strong>معاملات البيع عن طريق الوكالة بسبب تعذر حضور الموكل .</p>

        <p dir="RTL"><strong>و ـ </strong>حذفت الفقرة ............</p>

        <p dir="RTL">ز - القيود التي يطلبها العسكريون والمجندون العازبون .</p>

        <p dir="RTL"><strong>ح ـ </strong>معاملات فقر الحال إذا تعذر تنظيم البطاقات الشخصية والأسرية بسبب وجود أصحابها في المشافي والمصحات أو ما شابهها .</p>

        <p dir="RTL"><strong>ط ـ </strong>معاملات المتقاعدين في حال وجود وكالة الغير .</p>

        <p dir="RTL"><strong>ي ـ </strong>الطلاب المتقدمون بطلبات انتساب إلى الكليات العسكرية ( حربية ، جوية ، بحرية ) .</p>

        <p dir="RTL"><strong>ك ـ </strong>المعاملات المتعلقة بالمصرف التجاري السوري .</p>

        <p dir="RTL"><strong>12- </strong>المقصود بأسر الأخوة والأخوات : أولاد الأخ – أولاد الأخت – زوجة الأخ – زوج الأخت ، ويحق لصاحب القيد أخذ صورة&nbsp; عن قيد هؤلاء<strong> . </strong></p>

        <p dir="RTL">&nbsp;</p>

        <p align="center" dir="RTL"><strong>ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ </strong></p>

        <p align="center" dir="RTL"><strong>&nbsp;( الفصل الرابع )</strong></p>

        <p align="center" dir="RTL"><strong>الــــــولادات</strong></p>

        <p align="center" dir="RTL"><strong>( المادة 23 )</strong></p>

        <p dir="RTL">يقع واجب التبليغ عن واقعات الولادة على الفئات التالية حسب الترتيب الآتي :</p>

        <p dir="RTL"><strong>أ ـ الوالد وفي حال غيابه يعود هذا الواجب على الوالدة أو أقرباء المولود البالغين .</strong></p>

        <p dir="RTL"><strong>ب ـ مديري المؤسسات المعنية كالمشافي العامة والخاصة والسجون والمحاجر ، تلزم هذه المؤسسات بمسك سجلات خاصة لتدوين هذه الواقعة .</strong></p>

        <p dir="RTL"><strong>وفي الحالة ( أ ) توقع شهادة الولادة من قبل المكلف بالتبليغ عنها بالإضافة لتوقيع المختار والطبيب أو القابلة . </strong></p>

        <p dir="RTL"><strong><u>تعليمات المادة 23 ـ : </u></strong></p>

        <p dir="RTL"><strong>1 . </strong>حددت هذه المادة الأشخاص الذين يجب عليهم تقديم شهادة الولادة أينما وقعت وعينت تسلسل إلقاء هذا الواجب على عاتقهم ، وهؤلاء الأشخاص مسؤولون عن عدم قيامهم بهذا الواجب ولا يعني ذلك عدم قبول الشهادة التي نظمت بصورة أصولية وقدمت من قبل شخص غير متوجب عليه تقديمها .</p>

        <p dir="RTL"><strong>2 . </strong>إن أقل مدة للحمل هي 180 يوماً وأقصاها سنة شمسية .</p>

        <p dir="RTL"><strong>3 . </strong>على أمين السجل المدني بعد تسجيل الولادة أن يسلم إلى مقدم الشهادة بيان ولادة وأن يدون أيضاً ولادة المولود في البطاقة الأسرية لوالده (&nbsp; إن وجدت&nbsp; ) .</p>

        <p dir="RTL"><strong>4 . </strong>على مديري المؤسسات المشار إليهم بالفقرة / ب / من هذه المادة أن يقوموا بتنظيم الشهادات الواجب عليهم تقديمها إلى أمين السجل المدني في منطقتهم استناداً إلى الوثائق التي بحوزة صاحب العلاقة ضمن المدة القانونية وإرسالها بالبريد الرسمي أو بواسطة دفتر الذمة دون حاجة إلى تصديقها من المختار وعليهم أن يمسكوا سجلات خاصة لتدوين الواقعات فيها .</p>

        <p dir="RTL"><strong>5 . </strong>على أمين السجل المدني أن يتثبت من صحة تواقيع وأختام مديري المؤسسات على الشهادات قبل التسجيل وفي حال وجود نقص أساسي في الشهادة عليه إعادتها إلى مصدرها لتلافي هذا النقص</p>

        <p dir="RTL">&nbsp;</p>

        <p align="center" dir="RTL"><strong>ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ</strong></p>

        <p align="center" dir="RTL"><strong>( المادة 24 )</strong></p>

        <p dir="RTL">في حال ولد توأمان أو أكثر تنظم لكل مولود شهادة ولادة تحدد فيها الساعة والدقيقة التي ولد فيها والعلامات المميزة له في حال وجودها .</p>

        <p dir="RTL"><strong><u>تعليمات المادة 24 ـ :</u></strong></p>

        <p dir="RTL">عندما يولد توأمان أو أكثر يقدم لكل منهما شهادة على حدة يشار فيها إلى الدقيقة والساعة اللتين ولد فيها كل منهما والعلامات المميزة في حال وجودها .</p>

        <p dir="RTL">&nbsp;</p>

        <p align="center" dir="RTL"><strong>ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ</strong></p>

        <p align="center" dir="RTL"><strong>( المادة 25 )</strong></p>

        <p dir="RTL">لا يجوز تسجيل مكتوم باسم أخ له متوفى من نفس والديه .</p>

        <p dir="RTL"><strong><u>تعليمات المادة 25 ـ :</u></strong></p>

        <p dir="RTL">حظرت هذه المادة تسجيل مكتوم باسم أخ له متوفى من نفس والديه .</p>

        <p dir="RTL">&nbsp;</p>

        <p align="center" dir="RTL"><strong>ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ ( المادة 26 )</strong></p>

        <p dir="RTL">لا يجوز تسمية المولود باسم مركب مكون من أكثر من مقطعين .</p>

        <p dir="RTL"><strong><u>تعليمات المادة 26 ـ :</u></strong></p>

        <p dir="RTL">حظرت هذه المادة تسمية مولود باسم مركب مكون من أكثر من مقطعين ، مثال الاسم (عبد الخالق عبد الكريم )&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ( محمد عبد الله ) .</p>

        <p dir="RTL">&nbsp;</p>

        <p dir="RTL"><strong>ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ</strong></p>

        <p align="center" dir="RTL"><strong>( المادة 27 )</strong></p>

        <p dir="RTL">في حال توفي مولود قبل التبليغ عن ولادته تنظم له شهادة ولادة ثم شهادة وفاة وإذا جاء المولود ميتاً يكتفي بتنظيم شهادة وفاة له .</p>

        <p dir="RTL"><strong><u>تعليمات المادة 27 ـ :</u></strong></p>

        <p dir="RTL"><strong>1 . </strong>إذا توفى مولود قبل تسجيل ولادته فعلى أمين السجل المدني تسجيل واقعة ولادته ثم واقعة وفاته ووضع إشارة الوفاة على قيده .</p>

        <p dir="RTL"><strong>2 . </strong>الاكتفاء بتسجيل وفيات الأطفال الذين يولدون أمواتاً في سجل واقعات الوفاة فقط ، ويذكر في حقل الاسم عبارة (مولود غير حي ) وذلك استناداً إلى شهادة تنظم أصولاً .</p>

        <p dir="RTL">&nbsp;</p>

        <p dir="RTL">&nbsp;</p>

        <p align="center" dir="RTL"><strong>ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ</strong></p>

        <p>&nbsp;</p>

        <p align="center" dir="RTL"><strong>&nbsp;( المادة 28 ) </strong></p>

        <p dir="RTL"><strong>أ ـ في حال ولد مولود من زواج غير مسجل لا يجوز تسجيله إلا بعد تسجيل الزواج أصولاً .</strong></p>

        <p dir="RTL"><strong>ب ـ إذا كان المولود غير شرعي لا يذكر اسم الأب أو الأم أو كليهما معاً في سجل الولادة إلا بناء على طلب صريح منهما أو بحكم قضائي&nbsp; .</strong></p>

        <p dir="RTL"><strong><u>تعليمات المادة 28 ـ : </u></strong></p>

        <p dir="RTL"><strong>1 . </strong>إذا كان زواج الوالدين غير مسجل وولد لهما مولود فعلى أمين السجل المدني عدم تسجيل واقعة الولادة هذه إلا بعد تسجيل زواج الوالدين أصولاً .</p>

        <p dir="RTL"><strong>2 . </strong>يحظر على أمين السجل المدني ذكر اسم الأب أو الأم أو كليهما إذا كان الأمر يتعلق بتدوين ولادة مولود غير شرعي ما لم يطلب إليه ذكر ذلك من قبل صاحب العلاقة بصورة خطية صريحة ، وفي حال ذكر اسميهما يعمد إلى تسجيل المولود في مسكن الوالد وإذا أبى الوالد أن يذكر اسمه أو أن يسمح بتسجيله في مسكنه فيسجل عندئذ في مسكن الوالدة بناء على طلب خطي منها ، وفي هذه الحالة يأخذ نسبة والدته حكماً .</p>

        <p dir="RTL"><strong>3 . </strong>إذا لم يعترف الوالدان على المولود يمكن أن يتقدم أحدهما أو كلاهما فيما بعد بطلب ذكر اسميهما ونسبتهما بناء على طلب خطي ، وعلى أمين السجل المدني في مثل هذه الحالة إحالة الطلب إلى التحقيق فإذا استوثق من صحته عمد إلى تنظيم ضبط إداري خاضع لتصديق المديرية العامة للأحوال المدنية حسب الحالة ، ويدون بعد ذلك في سجل واقعات التصحيح لتثبيت مضمونه في السجل المدني .</p>

        <p dir="RTL"><strong>4 . </strong>لا يجوز لأمين السجل المدني ذكر اسم الوالد أو الوالدة أو كليهما معاً وإن طلب إليه ذلك في الأحوال التي يدل ذكر اسميهما على أن الولد غير شرعي <strong>وهي :</strong></p>

        <p dir="RTL"><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; أ ـ </strong>إذا كان الوالدان من المحارم المنصوص عنها في المادتين / 33 و 34 / من قانون الأحوال الشخصية ممن لا يجوز زواجهما من بعضهما كالشقيقين مثلاً ففي هذه الحالة يذكر اسم أحدهما .</p>

        <p dir="RTL"><strong>ب ـ </strong>يحظر ذكر اسم الوالدة إن كانت متزوجة وكان المولود من غير زوجها إلا إذا كانت الولادة حاصلة قبل تاريخ الزواج .</p>

        <p dir="RTL"><strong>ج ـ </strong>لا يجوز ذكر اسم الوالد إذا كان متزوجاً وولد له ولد من غير زوجته الشرعية إلا إذا كانت الولادة قبل الزواج أو بعد فسخه ، ويستثنى من ذلك الأشخاص الذين يعتنقون ديناً يجيز تعدد الزوجات .</p>

        <p dir="RTL">ويستثنى مما ذكر في الفقرات السابقة ( أ ـ ب ـ ج ـ الواردة في البند الرابع )&nbsp; الولد الذي يثبت نسبه لوالديه بقرار من المحكمة الشرعية</p>

        <p dir="RTL">&nbsp;</p>

        <p align="center" dir="RTL"><strong>ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ</strong></p>

        <p align="center" dir="RTL"><strong>&nbsp;( المادة 29 )</strong></p>

        <p dir="RTL"><strong>أ ـ في حال عثر على مجهول النسب يجب على من يعثر عليه تبليغ الشرطة أو المختار فور عثوره عليه بغية تنظيم المحضر اللازم بذلك وتسليمه إلى إحدى المؤسسات أو الأشخاص الذين تعتمدهم وزارة الشؤون الاجتماعية والعمل التي تنظم له شهادة ولادة ويسجل في السجل المدني بعد أن يقوم أمين السجل المدني باختيار اسم له ولكل من والديه واسم جد نسبة له أو ما تقترحه دور الرعاية بالنسبة لاسم مجهول النسب فقط دون أن يذكر أنه مجهول النسب في الوثائق التي تمنح له .</strong></p>

        <p dir="RTL"><strong>ب ـ يعتبر مجهول النسب عربيا ًسورياً مسلماً ومولوداً في سورية في المكان الذي عثر عليه فيه ما لم يثبت خلاف ذلك .</strong></p>

        <p dir="RTL"><strong>ج ـ يعتبر بحكم مجهول النسب :</strong></p>

        <p dir="RTL"><strong>1 ـ الطفل المجهول النسب ولا يوجد من يقوم بإعالته شرعاً .</strong></p>

        <p dir="RTL">2 ـ الطفل الذي يضل الطريق ولا يملك المقدرة للإرشاد عن ذويه لصغر سنه أو ضعفه العقلي أو لأنه أصم أبكم ولا يحاول أهله استرداده .</p>

        <p dir="RTL"><strong>د- يجوز منح مجهول النسب ، نسبة الأسرة الحاضنة ، بناء على طلب خطي من رب الأسرة ، وموافقة مجهول النسب الذي تجاوز الثامنة عشرة من عمره ، وتصحح نسبته في المسكن الخاص به تبعاً لذلك&nbsp; .</strong></p>

        <p dir="RTL"><strong><u>تعليمات المادة 29 ـ : </u></strong></p>

        <p dir="RTL"><strong>1 . </strong>يسجل مجهول النسب بناءاً على شهادة تنظم من قبل المؤسسة التي تعتمدها وزارة الشؤون الاجتماعية والعمل، ويودع إليها مجهول النسب ، ويقوم أمين السجل المدني بتسمية المولود وانتحال اسم والديه واسم جد له ليكون اسم الجد نسبة لمجهول النسب ، وتسجل هذه الشهادة في السجل المدني في المنطقة التي وجد فيها أو في السجل المدني مكان تنظيم شهادة الولادة مع تدوين مكان ولادته الحقيقي الذي عثر عليه فيه ، وتبدأ المدة القانونية للتسجيل من تاريخ العثور عليه .</p>

        <p dir="RTL"><strong>2 . </strong>يحق للمؤسسة اقتراح اسم مجهول النسب فقط دون اسم والديه واسم الجد .</p>

        <p dir="RTL"><strong>3 . </strong>يسجل مجهول النسب في مسكن خاص به بعد تسميته أصولاً .</p>

        <p dir="RTL"><strong>4</strong>.في حال رغبة الأسرة الحاضنة بمنح نسبتها لمجهول النسب فعلى رب الأسرة التقدم بطلب خطي إلى أمانة السجل المدني مكان قيد مجهول النسب ، مرفقاً ببيان عائلي لرب الأسرة ووثيقة تثبت حضانته لمجهول النسب صادرة عن دار الرعاية المختصة .</p>

        <p dir="RTL"><strong>5</strong>- في حال تجاوز مجهول النسب الثامنة عشرة من عمره ، فعلى أمين السجل المدني أن يدون على الطلب المقدم من رب الأسرة حضور مجهول النسب &nbsp;وموافقته على التصحيح ويقوم مجهول النسب بالتوقيع على الطلب إلى جانب توقيع وختم أمين السجل المدني .</p>

        <p dir="RTL">6- يجري تصحيح نسبة مجهول النسب على قيده في سجل الواقعات والسجل المدني أصولاً ويشار إلى ذلك في حقل ملاحظات القيد .</p>

        <p dir="RTL">7- لا يجوز تصحيح اسم والد مجهول النسب &nbsp;إلى اسم رب الأسرة الحاضنة باعتبار أن التبني محرم شرعاً .</p>

        <p align="center" dir="RTL"><strong>ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ</strong></p>

        <h2 dir="RTL">الفصل الخامس</h2>

        <h1 dir="RTL">الزواج والطلاق</h1>

        <p align="center" dir="RTL"><strong>( المادة 30 )</strong></p>

        <p dir="RTL"><strong>لا يجوز تسجيل واقعة زواج أو طلاق في السجل المدني بين مواطنين أو بين مواطن وآخر غير سوري إلا إذا تم إجراء هذه الواقعة لدى جهة مختصة طبقاً للقوانين والأنظمة النافذة بهذا الشأن ولا يعتبر الزواج والطلاق قانونيين ما لم يسجلا في السجل المدني .</strong></p>

        <p dir="RTL">&nbsp;</p>

        <p dir="RTL"><strong>ـــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ</strong></p>

        <p align="center" dir="RTL"><strong>( المادة 31 )</strong></p>

        <p dir="RTL"><strong>يجب على السلطات المختصة التي عقدت الزواج أو حكمت بالطلاق أن ترسل بالبريد الرسمي إلى أمين السجل المدني في المكان الذي تم فيه العقد أو صدر فيه الحكم ضمن المهلة المنصوص عليها في المادة / 14 / من هذا المرسوم التشريعي ثلاث نسخ من وثائق الزواج أو الطلاق أو الحكم القضائي بعد اكتسابه الدرجة القطعية وذلك تحت طائلة العقوبة المنصوص عليها في هذا المرسوم التشريعي وعلى أمين السجل المدني المختص تدوين هذا الزواج أو الطلاق في السجل المدني وفق المادة / 19 / من هذا المرسوم التشريعي .</strong></p>

        <p>&nbsp;</p>

        <p dir="RTL"><strong><u>تعليمات المادة 31 ـ :</u></strong></p>

        <p dir="RTL"><strong>1 . </strong>يعمد أمين السجل المدني فور استلام وثائق الزواج أو الطلاق إلى تدوين مضمونها على قيد الزوجين إذا كانا مدونين في السجل المدني لأمانته .</p>

        <p dir="RTL"><strong>2 . </strong>إن عقود الزواج والطلاق وإثباتاتهما الجارية بالتصادق تعتبر نافذة من تاريخ صدورها ، أما أحكام الزواج والطلاق فتعتبر نافذة من تاريخ اكتسابها الدرجة القطعية وتحسب المدة القانونية في ضوء ذلك.</p>

        <p dir="RTL"><strong>3 . </strong>يجب على أمين السجل المدني في مكان قيد الزوجة ربط صورة كاملة عن قيدها مع الواقعات الطارئة عليه بوثيقة زواجها بما في ذلك رقم وتاريخ آخر بطاقة شخصية حصلت عليها مع رقمها الوطني ليصار إلى تدوينها في مسكن زوجها استناداً إلى بيان زواجها بكامل تلك المعلومات .</p>

        <p dir="RTL"><strong>4 . </strong>يجب الإشارة في عقود الزواج إلى أرقام وتواريخ موافقات شعب التجنيد ووزارة الداخلية تبعاً لذلك</p>

        <p dir="RTL"><strong>5 . </strong>إن إثباتات وقرارات الزواج المتضمنة فقرة بإثبات نسب الأولاد تكون قاصرة على تسجيل الزواج فقط ـ أما الأولاد فلا يمكن تسجيلهم إلا بناء على شهادات ولادة حسب الأصول .</p>

        <p dir="RTL"><strong>6 . </strong>إذا تضمن قرار إثبات الزواج فقرة بفسخ الزواج الفاسد فإنها تنفذ في سجل واقعات الطلاق ويؤشر بموجبها على القيد إضافة إلى إشارة الزواج .</p>

        <p dir="RTL"><strong>7 . </strong>في حال وجود قيد الزوجين أو أحدهما لدى أمين سجل مدني آخر يعمد أمين السجل المدني بعد تسجيل واقعة الزواج إلى إرسال نسختين عن الواقعة إلى أمين السجل المدني مكان قيد الزوجة لتسجيلها في سجل واقعات نقل السكن حقل التنزيل ويشير بمفادها على قيد الزوجة لديه ، ثم يحيل النسخة الثانية مع صورة كاملة عن قيد الزوجة والواقعات الطارئة إلى أمين السجل المدني في مكان قيد الزوج بعد تذييلها برقم التنزيل ليسجلها في سجل واقعات نقل السكن حقل الضم في مسكن زوجها .</p>

        <p dir="RTL"><strong>8 . </strong>إذا كان الزوج غير سوري تبقى الزوجة محافظة على جنسيتها السورية وتبقى مسجلة في مسكن أهلها وتنفذ واقعة الزواج في ذلك المسكن ما يفيد أنها تأهلت من المدعو ( فلان ) مع ذكر مفصل اسمه وجنسيته ورقم الواقعة وتاريخها ورقم جواز السفر ومكان صدوره .</p>

        <p dir="RTL">&nbsp;</p>

        <p align="center" dir="RTL"><strong>ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ</strong> (<strong> المادة 32 )</strong></p>

        <p dir="RTL"><strong>أ – في حال كان أحد الزوجين أجنبياً لا يسجل الزواج إلا بموافقة الوزارة طبقاً للأحكام القانونية النافذة بهذا الشأن .</strong></p>

        <p dir="RTL"><strong>ب – في حال حصول الطلاق بين الزوجين قبل تسجيل الزواج ، تنفذ واقعتا الزواج والطلاق في السجل المدني دون الحصول على موافقة الوزارة .</strong></p>

        <p dir="RTL"><strong><u>تعليمات المادة 32 ـ :</u></strong></p>

        <p dir="RTL">عند تسجيل زواج مواطن سوري من أجنبي لا يسجل هذا الزواج إلا بترخيص من الوزارة بعد تقديم الوثائق الثبوتية التالية إلى الإدارة المركزية عن طريق أصحاب العلاقة أو وكلائهم أو ذويهم أو عن طريق&nbsp; وزارة الخارجية إذا وردت من بعثاتنا الدبلوماسية في الخارج :</p>

        <p dir="RTL"><strong><u>للطرف السوري :</u></strong></p>

        <p dir="RTL"><strong>1 . </strong>صورة عن قيده المدني مع صورة عن بطاقته الشخصية .</p>

        <p dir="RTL"><strong>2 . </strong>رخصة زواج من شعبة تجنيده أو وثيقة من وزارة المغتربين تثبت اغترابه .</p>

        <p dir="RTL"><strong><u>للطرف الأجنبي :</u></strong></p>

        <p dir="RTL"><strong>1 . </strong>شهادة ميلاد أو صورة عن قيده المدني مصدقة من وزارة الخارجية السورية .</p>

        <p dir="RTL"><strong>2 . </strong>وثيقة تثبت ديانة الأجنبي من الجهات المختصة في بلده الأصلي مصدقة من وزارة الخارجية السورية أو من البطركية المعتمدة في القطر ، أو وثيقة تثبت ديانته صادرة من البطركية المعتمدة في القطر أو وثيقة إشهار إسلام من إحدى الدول الإسلامية مصدقة من وزارة الخارجية والمغتربين أو من المحاكم المختصة في القطر .</p>

        <p dir="RTL"><strong>3 . </strong>تحليل لمرض الإيدز مصدق أصولاً ويعفى من هذا التحليل <strong>في الحالات التالية :</strong></p>

        <p dir="RTL"><strong>أ ـ </strong>في حال إقامة الأجنبي في القطر لمدة لا تقل عن سنة متواصلة .</p>

        <p dir="RTL"><strong>ب ـ </strong>في حال وجود أولاد للزوجين .</p>

        <p dir="RTL"><strong>4 . </strong>صورة عن جواز سفره .</p>

        <p dir="RTL">.في حال استكملت المعاملة الوثائق المطلوبة يصدر وزير الداخلية أو من يفوضه قراراً بالموافقة على الزواج أو تثبيته أصولاً ، ويمكن الاستغناء عن تقديم إحدى الوثائق المطلوبة في الحالات التي يعود تقديرها للوزير أو من يفوضه بمنح الموافقة على الزواج .</p>

        <p dir="RTL"><strong>5- </strong>في حال حصول طلاق بين الطرف السوري والطرف الأجنبي قبل الحصول على الترخيص اللازم لتسجيل الزواج ، يتم تسجيل واقعتي الزواج والطلاق على قيد الطرف السوري وفق الأصول القانونية للتسجيل ، دون الحصول على موافقة الوزارة على الزواج<strong>&nbsp; . </strong></p>

        <p dir="RTL">&nbsp;</p>

        <p align="center" dir="RTL"><strong>ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ</strong></p>

        <p align="center" dir="RTL"><strong>&nbsp;( المادة 33 )</strong></p>

        <p dir="RTL"><strong>بعد انقضاء المهلة القانونية المحددة للتبليغ عن واقعة الزواج أو الطلاق تسجل الواقعة المتأخرة مهما بلغت مدة تأخيرها وتطبق أحكام المادة 67 من هذا المرسوم التشريعي بحق المخالف .</strong></p>

        <p dir="RTL">&nbsp;</p>

        <p align="center" dir="RTL"><strong>ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ</strong></p>

        <p align="center" dir="RTL"><strong>&nbsp;( المادة 34 )</strong></p>

        <p dir="RTL"><strong>أ ـ إن الأحكام المدرجة في هذا الفصل لا تشمل زواج أو طلاق الأجانب الذي يعقده قناصل الدول الأجنبية الموجودون في سورية وفقاً لأحكام قوانين بلادهم .</strong></p>

        <p dir="RTL"><strong>ب ـ إذا كان أحد الزوجين سورياً امتنع على القناصل إجراء عقد الزواج وتسجيله قبل الحصول على موافقة الوزارة .</strong></p>

        <p dir="RTL">&nbsp;</p>

        <p align="center" dir="RTL"><strong>ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ</strong></p>

        <h2 dir="RTL">الفصل السادس</h2>

        <h1 dir="RTL">الوفيات</h1>

        <p align="center" dir="RTL"><strong>( المادة 35 )</strong></p>

        <p dir="RTL">تطبق أحكام المادتين 14 و15 في تبليغ وتسجيل واقعة الوفاة .</p>

        <p dir="RTL"><u>تعليمات المادة 35 ـ :</u></p>

        <p dir="RTL">1 . تقدم شهادات الوفاة إلى أمين السجل المدني في المكان الذي حدثت فيه أو في مكان القيد الأصلي خلال 30 يوماً من تاريخ حدوثها .</p>

        <p dir="RTL">2 . تسجل وثائق الوفاة إذا قدمت بعد انتهاء المهلة المحددة وقبل انقضاء سنة على حدوثها بعد تنظيم محضر إداري بالواقعة من قبل أمين السجل المدني المختص&nbsp; .</p>

        <p dir="RTL">&nbsp;</p>

        <p align="center" dir="RTL"><strong>ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ</strong></p>

        <p align="center" dir="RTL">( المادة 36 )</p>

        <p dir="RTL">يعود واجب التبليغ عن واقعة الوفاة ومتابعة إجراءات تسجيلها على أصول المتوفى أو فروعه أو الزوج أو أقربائه البالغين الذين حضروا الوفاة&nbsp; .</p>

        <p>&nbsp;</p>

        <p dir="RTL"><u>تعليمات المادة 36 ـ :</u></p>

        <p dir="RTL">حددت هذه المادة الأشخاص الذين يقع عليهم واجب التبليغ عن الوفاة ومتابعة إجراءات تسجيلها وهذا لا يعني عدم قبول الشهادة التي نظمت بصورة أصولية وقدمت من قبل شخص غير متوجب عليه تقديمها .</p>

        <p dir="RTL">&nbsp;</p>

        <p align="center" dir="RTL"><strong>ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ</strong></p>

        <p align="center" dir="RTL">&nbsp;</p>

        <p align="center" dir="RTL">&nbsp;( المادة 37 )</p>

        <p dir="RTL">تسجل الوفاة بموجب شهادة من المختار مرفقة بتقرير طبي يثبت أن الوفاة طبيعية وفي الأمكنة التي لا يوجد فيها أطباء يكتفي بشهادة المختار بأن الوفاة طبيعية .</p>

        <p dir="RTL"><u>تعليمات المادة 37 ـ :</u></p>

        <p dir="RTL">1 . يحظر على أمين السجل المدني أن يشير في السجل المدني إلى أسباب الوفاة .</p>

        <p dir="RTL">2 . يبادر أمين السجل المدني بعد تسجيل الوفاة لوضع الإشارة اللازمة على قيد المتوفى في السجل المدني فإذا كان هذا السجل لدى أمين سجل مدني آخر يعمد فوراً لإرسال بيان لإجراء مقتضاه .</p>

        <p dir="RTL">&nbsp;</p>

        <p align="center" dir="RTL"><strong>ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ</strong></p>

        <p align="center" dir="RTL">&nbsp;( المادة 38 )</p>

        <p dir="RTL">تسجل الوفيات الحادثة في السجون والمحاجر والمستشفيات استناداً إلى شهادات يقدمها مديرو هذه المؤسسات أو من ينوب عنهم إلى أمين السجل المدني المختص وتمسك هذه المؤسسات سجلات خاصة بهذه الوقائع .</p>

        <p dir="RTL">&nbsp;</p>

        <p align="center" dir="RTL">ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ</p>

        <p align="center" dir="RTL">( المادة 39&nbsp; )</p>

        <p dir="RTL">عندما ينفذ حكم الإعدام بشخص ما فعلى المحامي العام أو نائبه أن ينظم محضراً بواقعة الوفاة ويرسله ضمن المدة القانونية المنصوص عليها في المادة 14 إلى أمين السجل المدني لتدوين الوفاة في السجل المدني .</p>

        <p dir="RTL"><u>تعليمات المادة 39 ـ :</u></p>

        <p dir="RTL">عند ورود محضر الوفاة بالإعدام من المحامي العام أو نائبه ينفذ في سجل واقعات الوفاة ثم يؤشر قيد الشخص الذي نفذ عليه حكم الإعدام في السجل المدني بمفاد تاريخ وفاته دون الإشارة إلى سبب الوفاة ، ولا حاجة لقرار من لجنة المكتومين في حال تأخر ورود محضر الوفاة إلى الأمانة وتنفذ واقعة الوفاة في السجل المدني دون غرامة.</p>

        <p dir="RTL">&nbsp;</p>

        <p align="center" dir="RTL"><strong>ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ</strong></p>

        <p align="center" dir="RTL">&nbsp;( المادة 40 )</p>

        <p dir="RTL">إن الوفيات التي تقع أثناء السفر بحراً يكون حكمها مماثلاً لحكم الوفيات التي تقع في البلاد التي ترفع السفينة علمها .</p>

        <p dir="RTL">وأما الوفيات التي تحدث في الطائرات فينظم قائد الطائرة شهادة بها تسلم إلى أقرب أمين سجل مدني أو قنصل سوري في أول ميناء تصل إليه الطائرة .</p>

        <p dir="RTL">&nbsp;</p>

        <p dir="RTL">ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ</p>

        <p>&nbsp;</p>

        <p align="center" dir="RTL">(المادة 41 )</p>

        <p dir="RTL">في حال غرقت باخرة أو سقطت طائرة وفقد قسم من الركاب أو الطاقم ولم يعد ممكناً تنظيم معاملة الوفاة المنصوص عليها في المادة السابقة يتخذ الوزير بعد ثلاثة أشهر من تاريخ الفقدان قراراً بفقدان الأشخاص الذين كانوا فيها مع ذكر أسمائهم وبعد ذلك يستطيع أمين السجل المدني أو أي شخص ذي علاقة أن يحصل من المحكمة المختصة في مكان قيد المتوفى على قرار بحصول الوفاة وترسل صورة عن هذا القرار إلى أمين السجل المدني في مكان قيد المتوفى حيث يشار بمفادها على هذا القيد وتسري هذه الأحكام على الغير ممن يحق لهم أن يطلبوا تصحيحها وفق الأصول المنصوص عليها في هذا المرسوم التشريعي .</p>

        <p dir="RTL"><u>تعليمات المادة 41 ـ :</u></p>

        <p dir="RTL">يتخذ الوزير قراراُ بفقدان الأشخاص على النحو الوارد في المادة / 41 / ويبلغ إلى أمناء السجل المدني الموجود لديهم قيد الأشخاص المفقودين وإلى ذويهم ليكونوا على بينة من الأمر وليتسنى لهم ممارسة الحق المخول إليهم بمقتضى المادة المذكورة .</p>

        <p dir="RTL">&nbsp;</p>

        <p align="center" dir="RTL"><strong>ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ</strong></p>

        <p align="center" dir="RTL">&nbsp;( المادة 42 )</p>

        <p dir="RTL">أ ـ الوفيات التي تحدث أثناء الحج يقوم مدير الحج المرافق لموكب الحج بتدوينها بعد التثبت من وقوعها في سجل خاص يعد لهذه الغاية وعند عودته إلى سورية يقدم إلى الوزارة شهادة وفاة عن كل حادثة تتضمن ما يمكن الحصول عليه من المعلومات اللازمة لتنظيمها وتبلغ هذه الشهادة إلى أمين السجل المدني المختص لوضع إشارة الوفاة على قيد المتوفى .</p>

        <p dir="RTL">ب ـ تسجل وفيات الحجاج التي لم تدون وفقاً للفقرة أ خلال مدة ثلاثين يوماً من تاريخ وصول آخر فوج من الحجاج وذلك بناء على شهادة وفاة تنظم من قبل السلطات المختصة في المملكة العربية السعودية وتنظم له شهادة وفاة في مديرية الحج يوقع عليها شاهدان ممن حضروا الوفاة وفي حال تعذر ذلك تطبق أحكام المادة 17 من هذا المرسوم التشريعي .</p>

        <p dir="RTL"><u>تعليمات المادة 42 ـ :</u></p>

        <p dir="RTL">يحدد بقرار من الوزير تاريخ وصول آخر فوج من الحجاج ، وإذا لم يتيسر تسجيل وفيات الحجاج وفقاً للطريقة المشار إليها في هذه المادة ، يمكن تسجيل هذه الوفيات وفقاً للأسلوب المحدد في المادة / 17 / من المرسوم التشريعي</p>

        <p align="center" dir="RTL"><strong>ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ</strong></p>

        <p align="center" dir="RTL">&nbsp;( المادة 43 )</p>

        <p dir="RTL">ترسل وزارة الدفاع إلى أمين السجل المدني المختص عن طريق الوزارة وثائق وفيات العسكريين والمستخدمين المدنيين العاملين فيها والمتطوعين والذين يتوفون في القطعات العسكرية أثناء الخدمة أو أثناء العمليات الحربية أو المهمات المماثلة موقعة من قادة الوحدات وفقاً للمادة / 15 / من هذا المرسوم التشريعي .</p>

        <p dir="RTL">&nbsp;</p>

        <p dir="RTL">ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ</p>

        <p align="center" dir="RTL">( المادة 44 )</p>

        <p dir="RTL">لا يمكن دفن أي متوفى بدون شهادة طبية وأما في الأماكن التي لا يوجد فيها أطباء فتعطى هذه الشهادة من قبل المختار بعد أن يتحقق من أن الوفاة طبيعية .</p>

        <p dir="RTL">وفي حالة الاشتباه بأسباب الوفاة يجب عليه جمع المعلومات وإبلاغ السلطات القضائية والإدارية بالأمر .</p>

        <p dir="RTL">ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ</p>

        <p align="center" dir="RTL">&nbsp;( المادة 45 )</p>

        <p dir="RTL">لا يمكن أن يجري الدفن قبل مرور ثماني ساعات في الصيف وعشر ساعات في الشتاء وتستطيع السلطة المختصة في الحالات الحرجة أن ترخص بالدفن دون أن تراعي هذه المهلة .</p>

        <p dir="RTL">&nbsp;</p>

        <p dir="RTL">ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ</p>

        <p align="center" dir="RTL">الفصل السابع</p>

        <p align="center" dir="RTL">تصحيح قيود الأحوال المدنية</p>

        <p align="center" dir="RTL">( المادة 46 )</p>

        <p dir="RTL">أ ـ لا يجري أي تصحيح أو تعديل في قيود الأحوال المدنية إلا بناء على حكم يصدر عن قاضي صلح المنطقة التي يوجد فيها القيد الأصلي لطالب التصحيح أو التعديل&nbsp; .</p>

        <p dir="RTL">ب ـ استثناء من الفقرة السابقة يجوز تعديل الأمور الطارئة على المذهب بناء على وثائق وشهادات وإجراءات إدارية تحددها التعليمات التنفيذية .</p>

        <p dir="RTL">ج ـ لا يجوز إجراء أي تصحيح أو تعديل في تاريخ الولادة أو مكان حدوثها المسجلة ضمن المدة القانونية أو خارجها إلا بدعوى تزوير&nbsp; .</p>

        <p dir="RTL">د ـ يمكن تقديم طلبات الإلغاء أو التصحيح من قبل النيابة العامة أو أمناء السجل المدني أو من قبل أي شخص له مصلحة في هذا التصحيح.</p>

        <p dir="RTL">هـ ـ يجري تصحيح الأخطاء المادية من قبل أمين السجل المدني المختص بموجب محضر إداري ويصدق من قبل مدير الشؤون المدنية في المحافظة .</p>

        <p dir="RTL">و ـ في الحالات التي تتعلق بالنظام العام يمكن إجراء التصحيح بضبط إداري يصدق من المديرية العامة للأحوال المدنية .</p>

        <p dir="RTL"><u>تعليمات المادة 46 ـ :</u></p>

        <p dir="RTL">1 . إن القصد من عبارة المنطقة التي يوجد فيها القيد الأصلي هو منطقة أمين السجل المدني الموجود لديه آخر قيد قانوني لصاحب العلاقة .</p>

        <p dir="RTL">مثال ذلك أن القيد المعول عليه للزوجة هو قيدها على زوجها ، والشخص المنقول مسكنه هو قيده في المحل المنقول إليه ، أما عند صدور قرار بتصحيح واقعة ما فعلى أمين السجل المدني تصحيح القيد التابع لها إذا كان موجوداً لديه وإلا عمد إلى إرسال بيان تصحيح عن الواقعة المصححة إلى أمين السجل المدني في محل القيد ليقوم هذا الأخير بتصحيحه استناداً إلى بيان التصحيح أما إذا كان البيان يتعلق بإلغاء القيد فعلى أمين السجل المدني الأخير أن يقوم بتنظيم ضبط إداري بذلك وينفذ على القيد بعد إدخاله في سجل واقعات المكتومين .</p>

        <p dir="RTL">2 .يجوز إجراء التعديل والتبديل في الأمور الطارئة على المذهب بناء على طلب خطي مقدم من صاحب العلاقة أو وكيله القانوني ، معزز بوثائق وشهادات رسمية ، وعند ورود وثيقة تغيير مذهب من المحكمة المختصة تنفذ في أمانة السجل المدني مكان قيد صاحب العلاقة .</p>

        <p dir="RTL">3 . &nbsp;يجوز إجراء التصحيح في تاريخ الولادة أو مكان حدوثها عن طريق الإدعاء بالتزوير فقط على ألا يكون تاريخ تسجيل الواقعة سابق لتاريخ الولادة المدعى به .</p>

        <p dir="RTL">&nbsp;4 . في حال وجود قيد لا يوجد عليه يوم وشهر لتاريخ الولادة ، يقوم أمين السجل المدني بإضافتهما بموجب ضبط إداري وبناء على طلب صاحب العلاقة ، على أن يكون اليوم الأول والشهر الأول من نفس عام الولادة ، ويرسل نسخة عن هذا الضبط إلى مديرية الشؤون المدنية المختصة للتصديق .</p>

        <p dir="RTL">5 . لا حاجة إلى تكليف المواطن بتقديم طلب خطي لتصحيح ما يقع في قيده من أخطاء عند نقلها من سجل الواقعات إلى السجل المدني وهنا يتم تنظيم ضبط تصحيح من قبل أمين السجل المدني لتصحيح الخطأ الواقع أثناء النقل ، وإرسال نسخة عن هذا الضبط إلى مديرية الشؤون المدنية المختصة للتصديق</p>

        <p dir="RTL">6 . عند وقوع خطأ في سجل الواقعات عند تسجيل الواقعة نقلاً عن شهادات الولادة أو الوفاة والوثائق الأخرى يعمد أمين السجل المدني إلى تصحيح الخطأ فوراً ويشير إليه في حقل الملاحظات بأن التصحيح جرى من قبله .</p>

        <p dir="RTL">7 . عند وقوع خطأ في قيد الزوجة على مسكن زوجها يمكن تصحيحه بضبط إداري استناداً إلى قيدها قبل الزواج مهما كان تاريخ هذا الزواج ، وترسل نسخة عن هذا الضبط إلى مديرية الشؤون المدنية المختصة .</p>

        <p dir="RTL">8 . يجري تصحيح قيود الأحوال المدنية بموجب أحكام المحكمة الشرعية أو المذهبية أو الروحية المكتسبة الدرجة القطعية في القضايا الداخلة في اختصاصها وتنفذ في سجل واقعات التصحيح والسجل المدني على قيود أصحابها .</p>

        <p dir="RTL">9 . إذا وقع خطأ مادي في أحد القيود المدونة بالاستناد إلى قرار حكم أو وثيقة صادرة عن المحكمة الشرعية أو المذهبية أو الروحية أو شهادة منظمة لدى إحدى المؤسسات الرسمية ثم اتضح بأنه يوجد في القرار أو الوثيقة أو الشهادة خطأ مادي وأبرز صاحب العلاقة إلى أمين السجل المدني وثيقة جديدة صحح فيها ذلك الخطأ المادي فليس ما يمنعه من أن يقوم بتنظيم ضبط بالاستناد إلى النسخة المصححة ويجري تصحيح القيد في سجلات الواقعات والسجلات المدنية بالاستناد إليه بعد موافقة المديرية العامة للأحوال المدنية على ذلك .</p>

        <p dir="RTL">10 . عند وجود خطأ إملائي في السجل المدني كأن تكون نسبة شخص ما مكتوبة خطأ مثل ( مائل الورد ) فليس هناك ما يمنع أمين السجل المدني&nbsp; من تنظيم ضبط إداري بتصحيح النسبة على الوجه الصحيح وكتابتها ( ماء الورد ) إن كان هذا التصحيح لا يغير من جوهر المعنى وتعتبر أل التعريف في النسبة من الأخطاء المادية التي يمكن تصحيحها بضبط إداري بناء على طلب صاحب العلاقة.</p>

        <p dir="RTL">11 . في حال صدور حكم عن قاضي الصلح بتصحيح نسبة الأب فإن هذا التصحيح يشمل الأولاد القاصرين بصورة إلزامية ويجب تصحيح النسبة على قيودهم جميعاً بعد وضع رقم وتاريخ واقعة تصحيح الوالد على قيد كل منهم دون حاجة إلى إدخال كل واحد في واقعة مستقلة ، أما الأولاد الراشدون فهم مخيرون ولهم أن يظلوا محتفظين بنسبتهم التي نشأوا عليها ولهم إذا قبلوا بتصحيح نسبة والدهم أن يكتسبوها ، وعليهم أن يتقدموا بطلب خطي مرفقاً به صورة عن قرار أو واقعة التصحيح المتعلق بوالدهم وينظم بذلك ضبط إداري أصولاً ويؤشر على قيدهم في السجل المدني بمفاده بعد إدخال كل منهم في واقعة تصحيح مستقلة .</p>

        <p dir="RTL">12 . يحق للأحفاد بعد وفاة والدهم الالتحاق بنسبة جدهم المصححة وذلك بتقديم طلب خطي مرفق بصورة عن قرار واقعة تصحيح جدهم ويمارس هذا الحق الوصي بالنسبة للقاصرين منهم .</p>

        <p dir="RTL">13 . الأحكام المتضمنة تصحيح اسم الوالدين أو أحدهما أو نسبة الأم&nbsp; تشمل الأولاد القاصرين والراشدين جميعاً وتنفذ على قيودهم بلا استثناء بعد وضع رقم وتاريخ واقعة تصحيح الوالد على قيد كل منهم دون حاجة إلى إدخال كل منهم في واقعة مستقلة ويسري هذا الأمر على تصحيح اسم الوالدين أو أحدهما بموجب ضبط إداري&nbsp; .</p>

        <p dir="RTL">14 . تسجل الأحكام الصادرة بالتجريد من الحقوق المدنية في سجل واقعات التصحيح وتنقل بعدئذ إلى الحقل الخاص بالسجل المدني .</p>

        <p dir="RTL">15 . يمتنع إجراء التصحيح لأكثر من مرة في الموضوع نفسه باستثناء التصحيح أو التعديل في المذهب.</p>

        <p dir="RTL">16 . في الحالات التي تتعلق بالنظام العام ، ينظم أمين السجل المدني ضبطاً إدارياً ، يحال عن طريق مديرية الشؤون المدنية إلى المديرية العامة للأحوال المدنية مع المستندات المؤيدة لدراسته والموافقة عليه .</p>

        <p dir="RTL">&nbsp;</p>

        <p align="center" dir="RTL"><strong>ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ</strong></p>

        <p align="center" dir="RTL">&nbsp;( المادة 47 )</p>

        <p dir="RTL">يجب على أمين السجل المدني أو أحد معاونيه حضور دعاوى الأحوال المدنية شخصياً .</p>

        <p dir="RTL">&nbsp;</p>

        <p align="center" dir="RTL"><strong>ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ</strong></p>

        <p align="center" dir="RTL">&nbsp;( المادة 48 )</p>

        <p dir="RTL">أ – يجب تمثيل أمين السجل المدني في الدعاوى المتعلقة بالأحوال المدنية ، وعلى المحاكم كافة الناظرة بالقضايا المتعلقة بالأحوال المدنية إدخال أمين السجل المدني أو معاونه في الدعاوى المنظورة أمامها ، ولا تنفذ أحكام وقرارات التصحيح على أمانة السجل المدني ما لم تكن ممثلة في الدعوى .</p>

        <p dir="RTL">ب – خلافاً لأحكام الفقرة /ج/ من المادة /254/ من قانون أصول المحاكمات المدنية الصادر بالقانون رقم /1/ لعام 2016 لأمين السجل المدني المختص أو معاونه الحق بسلوك طرق الطعن أمام محاكم الاستئناف والنقض في كل دعوى تقام أو حكم يصدر بشأن قيود الأحوال المدنية .</p>

        <p dir="RTL"><u>تعليمات المادة 48 ـ :</u></p>

        <p dir="RTL">1 . لأمين السجل المدني أو معاونه الحق في سلوك طرق الطعن في الدعاوى التي تقام أو يصدر بها حكم قضائي بشان قيود الأحوال المدنية خلال أسبوع من تاريخ تفهم الحكم إذا كان وجاهياً أو من تاريخ التبليغ إذا كان بمثابة الوجاهي وذلك بتقديم صورة عن الحكم المطعون فيه ولائحة تبين أوجه الطعن إلى رئيس فرع إدارة قضايا الدولة وقبل انتهاء مدتها بأسبوع على الأقل ليصار إلى تقديمها إلى محكمة النقض ويراعى فيها الأمور التالية :</p>

        <p dir="RTL">أ ـ جعل نسخ الادعاء في كل قضية ثلاث نسخ ومثلها الوثائق .</p>

        <p dir="RTL">ب ـ ربط الوثيقة الأصلية التي تؤيد الدعوى عند توفرها .</p>

        <p dir="RTL">ج ـ تصديق صور الوثائق ومهرها بالخاتم الرسمي .</p>

        <p dir="RTL">2-على أمين السجل المدني عند سلوك طرق الطعن أن يطلب إيقاف التنفيذ إذا كان يخشى منه وقوع ضرر جسيم يتعذر تداركه وفقاً لأحكام المادة /251/ الفقرة /2/ من قانون أصول المحاكمات المدنية .</p>

        <p dir="RTL">3 . يجب على أمين السجل المدني عدم تدوين أي قرار أو حكم بالتصحيح إذا لم يكن ممثلاً في الدعوى المتعلقة به ، ويحظر عليه التخلف عن حضور الدعاوى بالذات أو بواسطة معاونه .</p>

        <p dir="RTL">وفي حال صدور حكم يتعارض وسلامة القيود ، يجب عليه مراجعة الطرق القانونية العادية ( استئناف – نقض )أو الطرق القانونية غير العادية ( إعادة محاكمة - مخاصمة – انعدام ) .</p>

        <p align="center" dir="RTL"><strong>ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ</strong></p>

        <p align="center" dir="RTL">&nbsp;</p>

        <p align="center" dir="RTL">( المادة 49 )</p>

        <p dir="RTL">على رئيس ديوان المحكمة المختصة تبليغ ما تصدره من أحكام خلال عشرة أيام من تاريخ صدورها إلى أمين السجل المدني في مكان القيد ويحظر تدوين هذه الأحكام إلا بعد اكتسابها الدرجة القطعية .</p>

        <p dir="RTL">&nbsp;</p>

        <p dir="RTL">ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ</p>

        <p align="center" dir="RTL">&nbsp;( المادة 50 )</p>

        <p dir="RTL">في حال صدور حكم بالتجريد المدني يؤشر بذلك على قيد صاحبه .</p>

        <p dir="RTL">&nbsp;</p>

        <p align="center" dir="RTL">ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ</p>

        <p align="center" dir="RTL">&nbsp;</p>

        <p>&nbsp;</p>

        <p align="center" dir="RTL">الفصل الثامن</p>

        <p align="center" dir="RTL">البطاقة الشخصية</p>

        <p align="center" dir="RTL">( المادة 51 )</p>

        <p dir="RTL">على كل مواطن عربي سوري من الذكور والإناث أتم الرابعة عشرة من عمره أن يحصل على بطاقة شخصية من أمانة السجل المدني المدون فيها قيده خلال سنة واحدة من إتمامه السن المذكور .</p>

        <p dir="RTL">&nbsp;</p>

        <p dir="RTL"><u>تعليمات المادة 51 ـ :</u></p>

        <p dir="RTL">1 . يتعين على كل مواطن عربي سوري من الذكور والإناث أتم الرابعة عشرة من عمره أن يحصل على بطاقة شخصية خلال سنة واحدة من إتمامه السن المذكورة تحت طائلة المسؤولية المحددة في المرسوم التشريعي .</p>

        <p dir="RTL">2 . لا يجوز منح المواطن البطاقة الشخصية إلا من أمانة السجل المدني المدون فيها قيده الأساسي .</p>

        <p dir="RTL">3 . لا يجوز منح المواطن بطاقته الشخصية إلا بالاستناد لقيده المدون في السجل المدني حصراً وفق إجراءات منح البطاقة الواردة في هذه التعليمات ، ولا تسلم إلا لصاحبها شخصياً أو للوالد أو الوالدة في حال كان طالب البطاقة قاصراً.</p>

        <p dir="RTL">4 . يعامل رجال الشرطة كالمدنيين في منحهم البطاقات الشخصية أما العسكريون فلا يمنحوها إلا بموافقة مرجعهم المختص .</p>

        <p dir="RTL">5 . يمنح الأشخاص الذين يسجلون مجدداً بموجب معاملات مكتومية أو اكتساب جنسية مهلة ثلاثين يوماً اعتباراً من تاريخ تسجيلهم للحصول على بطاقة شخصية وتطبق هذه القاعدة على الأشخاص المجددة قيودهم .</p>

        <p dir="RTL">6 . تمنح البطاقة الشخصية للمواطن بموجب استمارة تنظم له في مقر أمانة السجل المدني في محل قيده ، ويتوجب عليه حضوره لتنظيم الاستمارة أن يصطحب معه وليه إذا كان قاصراً مع الوثائق التالية :</p>

        <p dir="RTL">أ ـ البطاقة العائلية ( عند المنح لأول مرة ) أو شهادة تعريف من المختار في حال عدم وجود البطاقة العائلية للولي .</p>

        <p dir="RTL">ب ـ البطاقة الشخصية المراد تبديلها .</p>

        <p dir="RTL">ج ـ أربع صور شخصية ملونة ( 4*4 ) سم مطابقة للتعليمات الوزارية بهذا الشأن .</p>

        <p dir="RTL">د ـ دفتر خدمة العلم لمن أتم الثامنة عشرة وحتى إتمام سن الثانية والأربعين من العمر .</p>

        <p dir="RTL">هـ ـ إيصال مالي بقيمة الرسم أو الغرامة المنصوص عليهما في هذا المرسوم التشريعي. &nbsp;</p>

        <p dir="RTL">و ـ ضبط من قسم الشرطة المختص في حال الفقدان .</p>

        <p dir="RTL">&nbsp;</p>

        <p align="center" dir="RTL"><strong>ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ</strong></p>

        <p align="center" dir="RTL">( المادة 52 )</p>

        <p dir="RTL">يحدد نموذج البطاقة الشخصية واستمارتها واستبدال نموذجها بقرار من الوزير .</p>

        <p dir="RTL">&nbsp;</p>

        <p align="center" dir="RTL"><strong>ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ</strong></p>

        <p align="center" dir="RTL">( المادة 53 )</p>

        <p dir="RTL">يعتبر ولي الحدث مسؤولاً عن الحصول على البطاقة الشخصية للحدث لأول مرة أو على بديل عنها أو استبدال نموذجها وفق أحكام هذا المرسوم التشريعي ما دام حدثاً .</p>

        <p dir="RTL">&nbsp;</p>

        <p align="center" dir="RTL">ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ</p>

        <p align="center" dir="RTL">&nbsp;</p>

        <p align="center" dir="RTL">&nbsp;( المادة 54 )</p>

        <p dir="RTL">يجري التعريف على طالب البطاقة الشخصية :</p>

        <p dir="RTL"><strong>أ – من قبل الولي إذا كان طالب البطاقة قاصراً أو أحد أقربائه حتى الدرجة الرابعة.</strong></p>

        <p dir="RTL">ب – من قبل معرفين اثنين ممن أتما الثامنة عشرة من عمرهما ويحملان بطاقتين شخصيتين ساريتي المفعول لمن يطلب الحصول على بطاقة شخصية لأول مرة أو على بديل عنها بسبب فقدانها أو تلفها .</p>

        <p dir="RTL"><u>تعليمات المادة 54 ـ :</u></p>

        <p dir="RTL">يجري التعريف على طالب البطاقة الشخصية :</p>

        <p dir="RTL">أ ـ من قبل الولي إذا كان طالب البطاقة قاصراً ، أو أحد أقربائه حتى الدرجة الرابعة ( الأب – الأم – الابن – الابنة – ابن وابنة الابن – ابن&nbsp; وابنة الابنة – الجد- الجدة – الأخ – الأخت – ابن وابنة الأخ – ابن وابنة الأخت – العم – العمة – الخال – الخالة – ابن وابنة العم – ابن وابنة الخال – ابن وابنة العمة – ابن وابنة الخالة ) .</p>

        <p dir="RTL">ب ـ من قبل معرفين اثنين ممن أتموا الثامنة عشرة من عمرهم ويحملون بطاقات شخصية سارية المفعول عند الحصول على بديل عنها بسبب فقدانها أو تلفها أو لمن لم يحصل على بطاقة حديثة منذ عام 1981 وإن إجراء عملية التعريف على صاحب الاستمارة يتم بإشراف ومسؤولية وتوقيع أمين السجل المدني بالذات أو معاونه .</p>

        <p dir="RTL">&nbsp;</p>

        <p dir="RTL">ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ</p>

        <p align="center" dir="RTL">( المادة 55 )</p>

        <p dir="RTL">تعتبر البطاقة الشخصية السارية المفعول دليلاً قانونياً لإثبات شخصية صاحبها منذ حصوله عليها ويتعين عليه حملها باستمرار وإبرازها إلى السلطات العامة عند الطلب .</p>

        <p dir="RTL">&nbsp;</p>

        <p align="center" dir="RTL"><strong>ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ</strong></p>

        <p align="center" dir="RTL">&nbsp;( المادة 56 )</p>

        <p dir="RTL">تحدد مدة سريان البطاقة الشخصية بعشر سنوات من تاريخ صدورها وعلى صاحبها أن يتقدم بطلب تبديلها خلال مدة لا تقل عن ثلاثين يوماً ولا تزيد على ستة أشهر قبل انتهاء مدتها ويجوز تمديد سريان البطاقة لظروف وأسباب قاهرة بموجب قرار من الوزير .</p>

        <p dir="RTL"><u>تعليمات المادة 56 ـ :</u></p>

        <p dir="RTL">1 . تجدد البطاقة الشخصية كل عشرة أعوام وعلى صاحبها أن يتقدم بطلب تبديلها خلال مدة لا تقل عن ثلاثين يوماً ولا تزيد عن ستة أشهر قبل انتهاء مدتها .</p>

        <p dir="RTL">2 . إذا اقتضى الأمر تجديد البطاقة قبل مرور عشر سنوات فتعتبر مدة البطاقة الجديدة من تاريخ التجديد .</p>

        <p dir="RTL">3 . المجندون الذين ينتهي العمل ببطاقاتهم الشخصية قبل تسريحهم من الخدمة فينبغي عليهم تجديد هذه البطاقة خلال ثلاثين يوماً من تاريخ تسريحهم ، وتمنح هذه المدة أيضاً للأشخاص المقيمين خارج القطر تبدأ من تاريخ عودتهم ، وكذلك للأشخاص الذين كانوا موقوفين أو موجودين في المصحات تبدأ من تاريخ خروجهم بعد إبراز وثيقة رسمية تثبت ذلك .</p>

        <p dir="RTL">&nbsp;</p>

        <p align="center" dir="RTL"><strong>ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ</strong></p>

        <p align="center" dir="RTL">&nbsp;</p>

        <p align="center" dir="RTL">&nbsp;</p>

        <p align="center" dir="RTL">&nbsp;</p>

        <p align="center" dir="RTL">( المادة 57 )</p>

        <p dir="RTL">في حال طرأ تصحيح أو تعديل في السجل المدني على أي من البيانات الواردة في البطاقة الشخصية أو تعرضت البطاقة للتلف أو الفقدان يتعين على صاحبها أن يتقدم بطلب الحصول على بديل عنها خلال ثلاثين يوماً من تاريخ حصول التصحيح أو التعديل أو التلف أو الفقدان .</p>

        <p dir="RTL"><u>تعليمات المادة 57 ـ :</u></p>

        <h5 dir="RTL"><strong>1</strong> .على صاحب البطاقة الشخصية تقديمها إلى أمين السجل المدني المختص لتجديدها في كل مرة تطرأ واقعة تصحيح أو تعديل على محتوياتها ويحظر عليه استعمالها قبل هذا التجديد وذلك خلال ثلاثين يوماً من تاريخ حصول التصحيح أو التعديل وينطبق ذلك على حالات التلف أو الفقدان .</h5>

        <p dir="RTL"><strong>2 . </strong>عند فقدان الشخص بطاقته الشخصية لا حاجة إلى مطالبته بشهادة تعريف من المختار للتثبت من شخصيته إذا كان لديه بطاقة أسرية وكانت صورته مطابقة لناصية الحال .</p>

        <p dir="RTL">3 . لا تعتبر البطاقة الشخصية المستبدلة في حال تعديل مكان الإقامة أو الصورة الشخصية من قبيل التالف ويستوفى الرسم المنصوص عليه في المادة /58/ من هذا المرسوم التشريعي .</p>

        <p align="center" dir="RTL"><strong>ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ</strong></p>

        <p dir="RTL"><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;( المادة 58 )</strong></p>

        <p dir="RTL">يستوفى رسم مقداره /1000/ &nbsp;ل. س ألف ليرة سورية عند منح البطاقة الشخصية .</p>

        <p dir="RTL">&nbsp;</p>

        <p align="center" dir="RTL"><strong>ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ</strong></p>

        <p align="center" dir="RTL"><strong>&nbsp;( المادة 59 )</strong></p>

        <p dir="RTL"><strong>يجوز بقرار من الوزير عند استبدال نموذج البطاقة الشخصية خلال فترة الإصدار العام للبطاقات الشخصية تكليف العاملين الذين يقومون بهذا العمل بساعات عمل إضافية تزيد على عدد ساعات العمل الرسمية المقررة أصولاً ومنحهم لقاء ساعات العمل الإضافية الفعلية تعويضاً وفقاً للقوانين النافذة .</strong></p>

        <p dir="RTL">&nbsp;</p>

        <p dir="RTL"><strong>ـــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ</strong></p>

        <p align="center" dir="RTL"><strong>( المادة 60 )</strong></p>

        <p dir="RTL">ينتهي العمل بالبطاقات الشخصية الحالية الصادرة بمقتضى المرسوم التشريعي رقم 11 تاريخ 14/5/ 1981 التي لم يتم استبدالها بمقتضى هذا المرسوم التشريعي اعتباراً من اليوم الذي يلي تاريخ انتهاء فترة الإصدار العام للبطاقات الشخصية التي يحددها الوزير بقرار منه .</p>

        <p dir="RTL">ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ</p>

        <p align="center" dir="RTL">الفصل التاسع</p>

        <p align="center" dir="RTL">البطاقة الأسرية</p>

        <p align="center" dir="RTL">( المادة 61 )</p>

        <p dir="RTL">أ - على الزوج أو الزوجة أن يستحصلا على بطاقة أسرية .</p>

        <p dir="RTL">ب – على صاحب هذه البطاقة تقديمها إلى أمين السجل المدني المختص في كل مرة تطرأ واقعة على محتوياتها لإضافتها ويحظر عليه استعمالها في المعاملات الرسمية قبل إجراء هذه الإضافة .</p>

        <p dir="RTL">ج – لا تمنح البطاقة الأسرية بدل فاقد أو تالف أكثر من مرة واحدة في العام الواحد .</p>

        <p dir="RTL"><u>تعليمات المادة 61 ـ :</u></p>

        <p dir="RTL">1 . على الزوج أو الزوجة السورية مراجعة أمانة السجل المدني للحصول على بطاقة أسرية بطلب شفهي بعد التثبت من البطاقة الشخصية .</p>

        <p dir="RTL">2 . إذا كان الزوج متوفى و له أولاد ولم تكن أرملته غير السورية قد تأهلت بعد وفاته ، أو كان خارج القطر أو مسجوناً فيمكن لها الحصول على بطاقة أسرية .</p>

        <p dir="RTL">3 . إذا كان الزوج متوفى و له أكثر من زوجة واحدة و له من كل منهن أولاد فإنه تعطى كل أرملة بطاقة أسرية تحوي اسمها واسم أولادها فقط ويشار في البطاقة الأسرية في صحيفة الزوج بأن له زوجة وأولاد آخرين .</p>

        <p dir="RTL">4 . على أمين السجل المدني أن يذكر جنسية الزوجة الأجنبية في البطاقة الأسرية بالمداد الأحمر ولا تلصق لها صورة شمسية على صفحتها ويذكر كامل اسمها .</p>

        <p dir="RTL">5 . يجب أن تكون الصورة الشمسية المراد لصقها على البطاقة الأسرية صورة مدنية والزوج مخير في لصق صورة زوجته السورية على البطاقة الأسرية أو عدمه وعلى أمين السجل المدني أخذ أوصاف الزوجة من بطاقتها الشخصية .</p>

        <p dir="RTL">6 . يجب ذكر الدين على البطاقة الأسرية دون ذكر المذهب .</p>

        <p dir="RTL">7 . في حال وقوع خطأ أثناء تنظيم البطاقة الأسرية ينظم ضبط إداري من قبل أمين السجل المدني وعلى مسؤوليته وتحفظ البطاقة في مصنف خاص ويشار إليها عند طلب كمية جديدة من البطاقات .</p>

        <p dir="RTL">8 . لا يمكن أن تسلم البطاقة الأسرية إلا إلى صاحبها بالذات ويجب أن يحضر أمام أمين السجل المدني وبدلالة بطاقته الشخصية ويمكن في حالة المرض أو العجز اعتماد موظف لتسليمه البطاقة في منزله .</p>

        <p dir="RTL">9 . على صاحب البطاقة تقديمها إلى أمين السجل المدني المختص في كل مرة تطرأ واقعة على محتوياتها من أجل إضافتها أصولاً ويحظر عليه استعمال البطاقة قبل تدوين الإضافة المطلوبة .</p>

        <p dir="RTL">10 . يتوجب تدوين جميع الواقعات الحاصلة للشخص ، في البطاقة الأسرية ، ولا تدون الزوجة المطلقة التي ليس لها أولاد على البطاقة الأسرية .</p>

        <p dir="RTL">11- لا تمنح البطاقة الأسرية بدل فاقد أو تالف ، إلا بعد مرور سنة من تاريخ منحها .</p>

        <p dir="RTL">&nbsp;</p>

        <p align="center" dir="RTL"><strong>ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ</strong></p>

        <p align="center" dir="RTL">&nbsp;( المادة 62 )</p>

        <p dir="RTL">يحدد نموذج البطاقة الأسرية وإجراءات إصدارها ومنحها بقرار من الوزير بالاستناد للقيد المدني لكل من الزوجين حين طلب البطاقة .</p>

        <p dir="RTL">ـــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ</p>

        <p align="center" dir="RTL">( المادة 63 )</p>

        <p dir="RTL">لمن يكتسب الجنسية العربية السورية الحق بالحصول على البطاقة الأسرية</p>

        <p dir="RTL">&nbsp;</p>

        <p align="center" dir="RTL"><strong>ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ</strong></p>

        <p align="center" dir="RTL">( المادة 64 )</p>

        <p dir="RTL">في حال تعرضت البطاقة الأسرية للتلف أو الفقدان يحق للزوج أو الزوجة أو الوصي الشرعي التقدم بطلب الحصول على بديل عنها .</p>

        <p dir="RTL"><u>تعليمات المادة 64 ـ :</u></p>

        <p dir="RTL">أ - في حال تعرضت البطاقة الأسرية للتلف أوالفقدان فيحق للزوج أو الزوجة تقديم طلب الحصول على بديل عنها .</p>

        <p dir="RTL">ب – يمكن منح البطاقة الأسرية بديلاً عن تالف أو فاقد للوصي الشرعي الذي يتقرر تنصيبه بقرار من القاضي الشرعي من أجل الحصول على البطاقة الأسرية ، في الحالات التالية :</p>

        <ol>
            <li dir="RTL">في حال وفاة الزوج والزوجة أو غيابهما بسبب السفر أو السجن .</li>
            <li dir="RTL">في حال وفاة الزوج وتأهل أرملته ، أو طلاقها منه قبل وفاته .</li>
        </ol>

        <p dir="RTL">ج – لا حاجة لتنظيم ضبط في حالة التلف ، ولا توضع أية صورة شخصية على البطاقة عند منحها للوصي الشرعي .</p>

        <p align="center" dir="RTL"><strong>ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ</strong></p>

        <p align="center" dir="RTL">&nbsp;( المادة 65 )</p>

        <p dir="RTL">عندما يطرأ تصحيح أو تعديل على بيانات المواطن و واقعاته الأسرية يتعين على أمانة قيده أن تدون ذلك على قيده وبطاقته الأسرية خلال المدة المحددة في المادة / 14 / من هذا المرسوم التشريعي ويمتنع على صاحب البطاقة المذكورة إبرازها لأي جهة أو استخدامها لأي سبب قبل تحديث بياناتها حسب الأصول .</p>

        <p dir="RTL">&nbsp;</p>

        <p dir="RTL">ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ</p>

        <p align="center" dir="RTL">الفصل العاشر</p>

        <p align="center" dir="RTL">الرسوم والعقوبات</p>

        <p align="center" dir="RTL">( المادة 66 )</p>

        <p dir="RTL">يستوفى رسم مقداره /100/ ل.س مائة ليرة سورية عن أي وثيقة من وثائق الأحوال المدنية التي تصدرها الوزارة وذلك بإلصاق طابع مالي بقيمته على الوثيقة المطلوبة&nbsp; .</p>

        <p dir="RTL">&nbsp;</p>

        <p align="center" dir="RTL"><strong>ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ</strong></p>

        <p align="center" dir="RTL">&nbsp;( المادة 67 )</p>

        <p align="right" dir="RTL">يستوفى رسم مقداره /3000/ ل.س ثلاثة آلاف ليرة سورية من المكلف بالتبليغ عن حدوث واقعة أحوال مدنية ، إذا لم يبلغ عنها خلال شهر من&nbsp; تاريخ حدوثها.</p>

        <p align="right" dir="RTL"><u>تعليمات المادة -67-</u></p>

        <p dir="RTL">يستوفى رسم مقداره 3000 ليرة سورية من المكلف بالتبليغ عن حدوث واقعة أحوال مدنية إذا لم يبلغ عنها خلال ثلاثين يوماً &nbsp;من&nbsp; تاريخ حدوثها .</p>

        <p dir="RTL">&nbsp;</p>

        <p align="center" dir="RTL"><strong>ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ</strong></p>

        <p align="center" dir="RTL">&nbsp;( المادة 68 )</p>

        <p dir="RTL"><strong>أ – يستوفى رسم مقداره /10000/ ل .س عشرة آلاف ليرة سورية من المكلف بالتبليغ عن حدوث واقعة أحوال مدنية إذا لم يبلغ عنها بعد مضي سنة ميلادية على حدوثها</strong> .</p>

        <p align="right" dir="RTL">ب – تستوفى غرامة مقدارها 15000 ل.س خمسة عشر آلاف ليرة سورية من مكتوم القيد الذي لا يتقدم بطلب تسجيله خلال سنة ميلادية من بلوغه سن الرشد .</p>

        <p align="right" dir="RTL"><u>تعليمات المادة -68- </u></p>

        <p dir="RTL">أ – يستوفى رسم مقداره /10000/ ليرة سورية من المكلف بالتبليغ عن حدوث واقعة أحوال مدنية إذا لم يبلغ عنها خلال سنة على حدوثها .</p>

        <p dir="RTL">ب – تستوفى غرامة مالية مقدارها /15000/ ليرة سورية من مكتوم القيد الذي لا يتقدم بطلب تسجيله خلال سنة&nbsp; من بلوغه سن /18/ سنة &nbsp;.</p>

        <p dir="RTL"><strong>ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ</strong></p>

        <p align="center" dir="RTL"><strong>&nbsp;( المادة 69 ) </strong></p>

        <p dir="RTL"><strong>ألغيت المادة بالقانون 20&nbsp; .</strong></p>

        <p dir="RTL"><strong>ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ</strong></p>

        <p align="center" dir="RTL"><strong>( المادة 70 )</strong></p>

        <p dir="RTL">يستوفى رسم مقداره /5000/ ل.س خمسة آلاف ليرة سورية عن البطاقة الأسرية عند منح صاحبها بدلاً عنها بسبب فقدانها أو تلفها .</p>

        <p dir="RTL">&nbsp;</p>

        <p dir="RTL">&nbsp;</p>

        <p dir="RTL"><strong><u>تعليمات المادة 70 ـ :</u></strong></p>

        <p dir="RTL">يستوفى رسم البطاقة الأسرية وقدره 5000 ليرة سورية عند منح صاحبها بديلاً عنها بسبب الفقدان أو التلف .</p>

        <p align="center" dir="RTL"><strong>ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ</strong></p>

        <p align="center" dir="RTL">&nbsp;</p>

        <p align="center" dir="RTL"><strong>&nbsp;( المادة 71 )</strong></p>

        <p dir="RTL">يعاقب بالحبس من شهرين إلى ستة أشهر أو بغرامة من /10000/ل.س عشرة آلاف ليرة سورية إلى /20000 / ل.س عشرين ألف ليرة سورية :</p>

        <p dir="RTL">أ – من احتفظ ببطاقته الأسرية بعد ادعائه بفقدانها وحصوله على بديل عنها&nbsp; .</p>

        <p dir="RTL">ب – من استعمل بطاقته الأسرية بشكل مخالف للحقيقة بعد إجراء تصحيح أو تعديل في بياناتها في السجل المدني وقبل تدوين هذه الإجراءات عليها .</p>

        <p dir="RTL">&nbsp;</p>

        <p align="center" dir="RTL"><strong>ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ</strong></p>

        <p align="center" dir="RTL"><strong>( المادة 72 )</strong></p>

        <p dir="RTL">يعاقب بالحبس من شهر إلى سنتين وبغرامة مقدارها /50000/ ل .س خمسون ألف ليرة سورية :</p>

        <p dir="RTL">أ – من استعمل البطاقة الأسرية للغير أو مكّن الغير من استعمال بطاقته .</p>

        <p dir="RTL">ب – من حصل على بطاقة أسرية استناداً لتعريف مخالف للحقيقة&nbsp; .</p>

        <p dir="RTL">&nbsp;</p>

        <p align="center" dir="RTL"><strong>ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ</strong></p>

        <p align="center" dir="RTL"><strong>&nbsp;( المادة 73 ) </strong></p>

        <p dir="RTL"><strong>أ ـ يعاقب بالحبس من ستة أشهر إلى سنتين وبغرامة مالية تعادل ضعفي قيمة التجهيزات المتضررة والنفقات اللازمة لإعادتها لوضعها الأصلي كل من عطل أو أتلف قصداً أحد مخدمات الأتمتة أو وحدات التخزين الحاوية على معلومات السجل المدني أو معلوماته أو أجهزة الشبكة الناقلة للمعلومات أو أحد التجهيزات الملحقة بمنظومة السجل المدني المؤتمت وتقدر الأضرار والنفقات من اللجان المختصة في الوزارة .</strong></p>

        <p dir="RTL"><strong>ب ـ يعاقب بالحبس من ثلاثة أشهر إلى ستة أشهر وبغرامة مالية من خمسين ألف ليرة إلى مئة ألف ليرة سورية كل من عطل أو اتلف نتيجة الإهمال أو قلة الاحتراز أو عدم مراعاة الشرائع والأنظمة أحد مخدمات الأتمتة أو وحدات التخزين الحاوية على معلومات السجل المدني أو معلوماته أو أجهزة الشبكة الناقلة للمعلومات أو أحد التجهيزات الملحقة بمنظومة السجل المدني المؤتمت وتقدر قيمة الأضرار من اللجان المختصة في الوزارة .</strong></p>

        <p dir="RTL"><strong>ج ـ يعاقب بالحبس من شهر إلى ستة أشهر وبغرامة مالية من عشرة آلاف إلى خمسين ألف ليرة سورية كل عامل في الوزارة مخول بالدخول لنظام السجل المدني المؤتمت وبدأ بالعمل عليه بشكل مخالف للتعليمات الخاصة بصلاحيات عمله على نظام السجل المدني المؤتمت ويقدر ذلك من اللجان المختصة في الوزارة .</strong></p>

        <p dir="RTL"><strong>د ـ يعاقب بالأشغال الشاقة من ثلاث إلى خمس سنوات كل من دخل وهو غير مخول بالدخول إلى معلومات السجل المدني المؤتمت بقصد تعديل بياناته ( حذف ، إضافة ، تعديل ) أو برامجه وتضاعف العقوبة إذا كان من قام بالفعل عاملاً بالوزارة سواء أكان مخولاً أم غير مخول بالدخول بقصد التزوير ويقدر ذلك من اللجان المختصة في الوزارة </strong></p>

        <p dir="RTL"><strong>هـ -&nbsp; يعاقب على الشروع بارتكاب الجرائم الواردة في الفقرات السابقة من هذه المادة بعقوبة الفعل التام&nbsp; .</strong></p>

        <p dir="RTL">&nbsp;</p>

        <p dir="RTL"><strong><u>تعليمات المادة 73 ـ :</u></strong></p>

        <p dir="RTL">يقصد &nbsp;باللجان المختصة لتقدير الأضرار والنفقات ، أن تكون لجان فنية إدارية مالية تشكل بقرار من الوزير وتضم المدير العام للأحوال المدنية ومدير المعلوماتية والمدير المالي في الإدارة المركزية ومهندسين مختصين يرشحها معاون الوزير للشؤون المدنية أحدهما خبير في المعلوماتية من خارج ملاك الوزارة .</p>

        <p align="center" dir="RTL"><strong>ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ</strong></p>

        <p align="center" dir="RTL"><strong>&nbsp;( المادة 74 )</strong></p>

        <p dir="RTL">يستوفى رسم مقداره /5000/ل .س خمسة آلاف ليرة سورية عن البطاقة الشخصية عند منح صاحبها بديلاً عنها بسبب فقدانها أو تلفها&nbsp; .</p>

        <p dir="RTL"><u>تعليمات المادة 74 ـ :</u></p>

        <p dir="RTL">1- لا يعتبر من قبيل التالف البطاقة الشخصية التي ظهر فيها خطأ في أحد بياناتها ، أو خطأ في الطباعة أو سوء التصنيع وتستبدل في هذه الحالة دون أي رسم أو غرامة أو ضبط وتقع مسؤولية التحقق من الخطأ على عاتق رئيس مركز إصدار البطاقات الشخصية .</p>

        <p dir="RTL"><strong>2</strong>- يستوفى رسم البطاقة الأسرية وقدره 5000 ليرة سورية عند منح صاحبها بديلاً عنها بسبب الفقدان أو التلف .</p>

        <p align="center" dir="RTL"><strong>ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ</strong></p>

        <p align="center" dir="RTL"><strong>&nbsp;( المادة 75 )</strong></p>

        <p dir="RTL">تستوفى غرامة مقدارها /5000 / ل.س خمسة آلاف ليرة سورية من :</p>

        <p dir="RTL">أ – من لا يتقدم بطلب تبديل بطاقته الشخصية قبل ثلاثين يوماً من انتهاء مدة سريانها أو خلال ثلاثين يوماً من تلفها أو فقدانها أو إجراء أي تصحيح أو تعديل في بياناتها .</p>

        <p dir="RTL">ب – ولي القاصر الذي لا يتقدم بطلب الحصول على بطاقة شخصية للحدث خلال المهلة المحددة لذلك في المادتين (51-57) من المرسوم التشريعي رقم /26/ لعام 2007</p>

        <p dir="RTL">ج – من لا يتقدم بطلب تبديل بطاقته الشخصية عند استبدال نموذجها خلال المهلة المحددة لذلك ضمن فترة الإصدار العام للبطاقات الشخصية .</p>

        <p align="center" dir="RTL"><strong>ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ</strong></p>

        <p align="center" dir="RTL"><strong>&nbsp;( المادة 76 ) </strong></p>

        <p dir="RTL">يعاقب بالحبس من شهرين إلى ستة أشهر وبغرامة مقدارها /20000/ ل.س عشرون ألف ليرة سورية من استعمل بطاقته الشخصية بعد ادعائه بفقدانها وحصوله على بديل عنها .</p>

        <p align="center" dir="RTL"><strong>ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ</strong></p>

        <p align="center" dir="RTL"><strong>&nbsp;( المادة 77 )</strong></p>

        <p dir="RTL">يعاقب بالحبس من شهر إلى سنتين وبغرامة مقدارها /50000/ل.س خمسون ألف ليرة سورية :</p>

        <p dir="RTL">أ – من استعمل البطاقة الشخصية للغير أو مكّن الغير من استعمال بطاقته .</p>

        <p dir="RTL">ب – من قام بالتعريف المنصوص عليه في المادة /54/ من المرسوم التشريعي رقم /26/ لعام 2007 على وجه يخالف الحقيقة.</p>

        <p dir="RTL">ج – من حصل على بطاقة شخصية استناداً لتعريف مخالف للحقيقة&nbsp; .</p>

        <p align="center" dir="RTL"><strong>ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ</strong></p>

        <p align="center" dir="RTL"><strong>&nbsp;( المادة 78 )</strong></p>

        <p dir="RTL">يستوفى رسم مقداره /2000/ ل.س ألفا ليرة سورية عن البطاقة الأسرية عند منحها لأول مرة .</p>

        <p align="center" dir="RTL"><strong>ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ</strong></p>

        <p>&nbsp;</p>

        <h1 dir="RTL">الفصل الحادي عشر</h1>

        <p align="center" dir="RTL"><strong>أحكام انتقالية</strong></p>

        <p align="center" dir="RTL"><strong>( المادة 79 )</strong></p>

        <p dir="RTL">تحدد أنواع ونماذج السجلات والشهادات والبيانات بقرار من الوزير .</p>

        <p dir="RTL">&nbsp;</p>

        <p align="center" dir="RTL"><strong>ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ</strong></p>

        <p align="center" dir="RTL"><strong>( المادة 80&nbsp; )</strong></p>

        <p dir="RTL"><strong>يلغى العمل بالقانون رقم / 376 / تاريخ 2/4/1957 وتعديلاته الجارية بموجب المراسيم التشريعية رقم ( 165 ) لعام 1967 و ( 102 ) و ( 129 ) و ( 272 ) لعام 1969&nbsp; ورقم ( 107 ) و (146 ) و ( 153 ) لعام 1970 والفقرة هـ من المادة / 3 / من المرسوم التشريعي رقم ( 276 ) تاريخ 24/11/1969 والمرسوم التشريعي رقم ( 11 ) تاريخ 14/5/1981 والقانون رقم ( 3 ) لعام 2003 والأحكام المخالفة لهذا المرسوم التشريعي .</strong></p>

        <p dir="RTL">&nbsp;</p>

        <p align="center" dir="RTL"><strong>ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ</strong></p>

        <p align="center" dir="RTL"><strong>( المادة 81 ) </strong></p>

        <p dir="RTL">يصدر الوزير تعليمات تنفيذية بكيفية حفظ السجلات ومستندات التسجيل ودورية طباعة البيانات الحاسوبية وتدقيقها ومراقبتها دورياً وكل ما يتعلق بها وتجدد التعليمات كلما دعت الحاجة لذلك .</p>

        <p dir="RTL">&nbsp;</p>

        <p align="center" dir="RTL"><strong>ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ</strong></p>

        <p align="center" dir="RTL"><strong>&nbsp;( المادة 82 )</strong></p>

        <p dir="RTL"><strong>تصدر بقرار من الوزير التعليمات التنفيذية لعملية انتقال العمل من السجلات الورقية إلى السجلات الإلكترونية وكيفية استصدار الوثائق المدنية حاسوبياً عبر أمانات السجل المدني وتحدد فيها صلاحيات أمناء السجل المدني .</strong></p>

        <p dir="RTL"><strong><u>تعليمات المادة 82 ـ :</u></strong></p>

        <p dir="RTL">لا يعتمد السجل المدني الإلكتروني إلا بعد الانتهاء من عمليات الإدخال والتدقيق والربط عبر المحافظات وجاهزية المخدم الوطني والتبادلي وشبكة الاتصالات ، ويصدر ذلك بقرار من الوزير .</p>

        <p dir="RTL">&nbsp;</p>

        <p align="center" dir="RTL"><strong>ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ</strong></p>

        <p align="center" dir="RTL"><strong>( المادة 83 )</strong></p>

        <p dir="RTL">يصدر الوزير التعليمات التنفيذية بكيفية تطبيق أحكام هذا المرسوم التشريعي .</p>

        <p dir="RTL">&nbsp;</p>

        <p align="center" dir="RTL"><strong>ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ</strong></p>

        <p align="center" dir="RTL"><strong>&nbsp;( المادة 84 )</strong></p>

        <p dir="RTL">ينشر هذا المرسوم التشريعي في الجريدة الرسمية .</p>

        <p dir="RTL">دمشق في 24 /3/ 1428 هجري . 12/4/2007 ميلادي مع تعديلاته اللاحقة .</p>

        <p dir="RTL">&nbsp;</p>

        <p dir="RTL"><strong>ـــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ</strong></p>

        <p>&nbsp;</p>

        <p align="center" dir="RTL">(المادة رقم /2/ من تعليمات القانون رقم /20/ لعام2011 الصادرة بالقرار رقم /28/ م .ن تاريخ 21/2/ 2012)</p>

        <p dir="RTL" style="margin-left: -.25in;">&nbsp;</p>

        <p dir="RTL">تستوفى غرامات الأحوال المدنية في سفارات الجمهورية العربية السورية بالعملة السورية ، أو ما يعادلها ويدون على البيان الوارد من السفارة ما يشير إلى استيفائها وفي حال عدم تدوين ذلك تستوفى هذه الغرامة في مكان تسجيل الواقعة لدى أمانة القيد الأصلي&nbsp; .</p>

        <p dir="RTL">&nbsp;</p>

        <p dir="RTL"><strong>ـــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ</strong></p>

        <p dir="RTL">&nbsp;</p>

        <p align="center" dir="RTL">(المادة رقم /2/ من القانون رقم /4/ تاريخ 9/2/2017المعدل للمرسوم التشريعي رقم /26/ لعام 2007)</p>

        <p dir="RTL" style="margin-left: -.25in;">&nbsp;</p>

        <p dir="RTL">تستوفى الرسوم والغرامات التي تزيد قيمتها على 500 ل.س خمسمائة ليرة سورية بموجب إيصال مالي</p>

        <p dir="RTL">&nbsp;</p>

        <p align="center" dir="RTL"><strong>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; رئيـــــس الجمهورية</strong></p>

        <p dir="RTL"><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; بشــــــار الأســـــد&nbsp; </strong></p>

        <p dir="RTL">&nbsp;</p>
    </div>

</asp:Content>
